
data = [
    {
     "Group": "冠詞・代名詞",
     "No.": 1,
     "単語": "a",
     "語の意味": "[冠] ①ある( 1 つの)  ②～につき",
     "用例(英語)": "① have a dog\n② three times a week",
     "用例(日本語)": "① (ある)犬を飼っている\n② 一週間に(つき)3 回"
    },
    {
     "Group": "冠詞・代名詞",
     "No.": 2,
     "単語": "the",
     "語の意味": "[冠] ①(暗黙の了解を示す)  ②(＋単数形)(総称を示す)",
     "用例(英語)": "① Let's meet at the station.\n② play the piano",
     "用例(日本語)": "① (君も知っているその)駅で会おう．\n② ピアノ(という楽器)を弾く"
    },
    {
     "Group": "冠詞・代名詞",
     "No.": 3,
     "単語": "something",
     "語の意味": "[代] 何か，(ある)物",
     "用例(英語)": "I have something to tell you.",
     "用例(日本語)": "君に話しておきたいことがある．"
    },
    {
     "Group": "冠詞・代名詞",
     "No.": 4,
     "単語": "someone",
     "語の意味": "[代] (ある)人",
     "用例(英語)": "Someone is singing and their singing voice is wonderful.",
     "用例(日本語)": "誰かが歌っている．そして，その歌声はすばらしい．"
    },
    {
     "Group": "冠詞・代名詞",
     "No.": 5,
     "単語": "one self",
     "語の意味": "[代] ①(他動詞の目的語)  ②(前置詞の目的語)  ③(主語・目的語の強調)",
     "用例(英語)": "① I like myself［×one self \/ ×me］.\n② She lives by herself.\n③ He himself did it.",
     "用例(日本語)": "① 自分のことが好きだ．\n② 彼女は一人で暮らしている．\n③ 彼自身がそれをやった．"
    },
    {
     "Group": "話す・言う",
     "No.": 6,
     "単語": "speak",
     "語の意味": "[自] 話す",
     "用例(英語)": "speak about global warming",
     "用例(日本語)": "地球温暖化について話す"
    },
    {
     "Group": "話す・言う",
     "No.": 7,
     "単語": "talk",
     "語の意味": "[自] 話す",
     "用例(英語)": "We talked about the school festival.",
     "用例(日本語)": "私たちは文化祭について話した．"
    },
    {
     "Group": "話す・言う",
     "No.": 8,
     "単語": "say",
     "語の意味": "[他] ~と言う",
     "用例(英語)": "“I love you,” he said to her.\n(＊He said to her, “I love you.” も可．)",
     "用例(日本語)": "「好きだよ」と彼は彼女に言った．"
    },
    {
     "Group": "話す・言う",
     "No.": 9,
     "単語": "tell (人) about ~",
     "語の意味": "[熟] (人)に~のことを話す",
     "用例(英語)": "Can you tell me about your family?",
     "用例(日本語)": "私にご家族のことを話してくれない？"
    },
    {
     "Group": "話す・言う",
     "No.": 10,
     "単語": "tell (人) (that) S V",
     "語の意味": "[熟] (人)に~と言う",
     "用例(英語)": "He told her that he loved her.",
     "用例(日本語)": "彼は彼女に君のことが好きだと言った．"
    },
    {
     "Group": "見る・聞く",
     "No.": 11,
     "単語": "look at ～",
     "語の意味": "[熟] ~を見る",
     "用例(英語)": "Look at the blackboard.",
     "用例(日本語)": "黒板を見なさい．"
    },
    {
     "Group": "見る・聞く",
     "No.": 12,
     "単語": "see",
     "語の意味": "[他] ①~が見える  ②(SVOC) Oが~するのを見る",
     "用例(英語)": "① I saw him at the park yesterday.\n② I saw her standing there.",
     "用例(日本語)": "① 昨日(その)公園で彼を見かけた．\n② 彼女がそこに立っているのを見た．"
    },
    {
     "Group": "見る・聞く",
     "No.": 13,
     "単語": "watch",
     "語の意味": "[他] ①~を(じっと)見る  ②~に注意する，\n~を監視する",
     "用例(英語)": "① watch a game of baseball\n② Watch my bag.",
     "用例(日本語)": "① 野球の試合を見る\n② 私のかばんを見ておいて．"
    },
    {
     "Group": "見る・聞く",
     "No.": 14,
     "単語": "listen to ～",
     "語の意味": "[熟] ~を聴く，~に耳を傾ける",
     "用例(英語)": "Listen to me.",
     "用例(日本語)": "私の話を聴いてください．"
    },
    {
     "Group": "見る・聞く",
     "No.": 15,
     "単語": "hear",
     "語の意味": "[他] ①~が聞こえる  ②(SVOC) Oが~するのを聞く  ③((that) S V)~という話を聞いている",
     "用例(英語)": "① Can you hear me?\n② I heard him singing.\n③ I hear that he is a great golfer.",
     "用例(日本語)": "① 私の声が聞こえますか．\n② 彼が歌っているのを聞いた．\n③ 彼はゴルフがとても上手らしいね\n(上手だという話を聞いている)．"
    },
    {
     "Group": "情報・コミュニケーション",
     "No.": 16,
     "単語": "language",
     "語の意味": "[名] ①(具体的な)言語〈可算〉  ②(漠然と)言語〈不可算〉",
     "用例(英語)": "① study a foreign language\n② Language is a wonderful tool.",
     "用例(日本語)": "① 外国語を勉強する\n② 言語はすばらしい道具だ．"
    },
    {
     "Group": "情報・コミュニケーション",
     "No.": 17,
     "単語": "news",
     "語の意味": "[名] ニュース〈不可算〉",
     "用例(英語)": "hear good news",
     "用例(日本語)": "良いニュースを聞く"
    },
    {
     "Group": "情報・コミュニ\nケーション",
     "No.": 18,
     "単語": "movie",
     "語の意味": "[名] 〈米〉映画",
     "用例(英語)": "see a movie with her",
     "用例(日本語)": "彼女と(映画館で)映画を見る"
    },
    {
     "Group": "情報・コミュニケーション",
     "No.": 19,
     "単語": "information",
     "語の意味": "[名] 情報〈不可算〉",
     "用例(英語)": "a lot of information",
     "用例(日本語)": "多くの情報"
    },
    {
     "Group": "情報・コミュニケーション",
     "No.": 20,
     "単語": "opinion",
     "語の意味": "[名] 意見",
     "用例(英語)": "express my opinion about the Olympics",
     "用例(日本語)": "オリンピックに関する私の意見を言う"
    },
    {
     "Group": "情報・コミュニケーション",
     "No.": 21,
     "単語": "answer",
     "語の意味": "[他] ①~に答える  [名] ②答え",
     "用例(英語)": "① answer the question\n② the answer to question 5",
     "用例(日本語)": "① その問いに答える\n② 問5の答え"
    },
    {
     "Group": "情報・コミュニケーション",
     "No.": 22,
     "単語": "write",
     "語の意味": "[自] ①(文を)書く  [他] ②(名前，文書など)を書く",
     "用例(英語)": "① write about the U. N.\n② write an essay of 800 words",
     "用例(日本語)": "① 国連について(の文を)書く\n② 800語の作文を書く"
    },
    {
     "Group": "情報・コミュニケーション",
     "No.": 23,
     "単語": "read",
     "語の意味": "[自] ①(本などを)読む  [他] ②~を読む",
     "用例(英語)": "① read about her life\n② read a textbook",
     "用例(日本語)": "① 彼女の人生について(の文を)読む\n② 教科書を読む"
    },
    {
     "Group": "情報・コミュニケーション",
     "No.": 24,
     "単語": "take a picture (of\n~)",
     "語の意味": "[熟] (~の)写真を撮る",
     "用例(英語)": "Could you take a picture of us?",
     "用例(日本語)": "私たちの写真を撮っていただけませんか．"
    },
    {
     "Group": "情報・コミュニケーション",
     "No.": 25,
     "単語": "hear from ~",
     "語の意味": "[熟] ~から連絡がある",
     "用例(英語)": "Have you heard from her?",
     "用例(日本語)": "彼女から連絡がありましたか．"
    },
    {
     "Group": "情報・コミュニケーション",
     "No.": 26,
     "単語": "get in touch with ~",
     "語の意味": "[熟] ~に連絡を取る",
     "用例(英語)": "get in touch with him",
     "用例(日本語)": "彼に連絡を取る"
    },
    {
     "Group": "会う・紹介する・参加する",
     "No.": 27,
     "単語": "meet",
     "語の意味": "[他] ①(人)と会う  ②~を出迎える",
     "用例(英語)": "① meet her at ten o'clock\n② meet him at the airport",
     "用例(日本語)": "① 10時に彼女と会う\n② (その)空港で彼を出迎える"
    },
    {
     "Group": "会う・紹介する・参加する",
     "No.": 28,
     "単語": "introduce",
     "語の意味": "[他] ①~を紹介する  ②(思想・技術など)を導入する",
     "用例(英語)": "① Could you introduce me to her?\n② introduce Buddhism to the West",
     "用例(日本語)": "① 彼女に私を紹介してもらえませんか．\n② 西洋に仏教を導入する"
    },
    {
     "Group": "会う・紹介する・参加する",
     "No.": 29,
     "単語": "invite",
     "語の意味": "[他] ~を招く",
     "用例(英語)": "invite them to our wedding party",
     "用例(日本語)": "私たちの結婚式に彼らを招く"
    },
    {
     "Group": "会う・紹介する・参加する",
     "No.": 30,
     "単語": "join",
     "語の意味": "[他] ①~に加わる  [自] ②(in ~)(議論，活動などに)参加する",
     "用例(英語)": "① join the brass band\n② join in their chat",
     "用例(日本語)": "① (その)ブラスバンドに入る\n② 彼らのおしゃべりに参加する"
    },
    {
     "Group": "会う・紹介する・参加する",
     "No.": 31,
     "単語": "take part (in ~)",
     "語の意味": "[熟] (~に)参加する",
     "用例(英語)": "take part in a marathon",
     "用例(日本語)": "マラソンに参加する"
    },
    {
     "Group": "~に見える・聞こえる・例示",
     "No.": 32,
     "単語": "look like ~",
     "語の意味": "[熟] ~のように見える，似ている",
     "用例(英語)": "You look like your mother.",
     "用例(日本語)": "君はお母さんに似ているね．"
    },
    {
     "Group": "~に見える・聞こえる・例示",
     "No.": 33,
     "単語": "sound like ~",
     "語の意味": "[熟] ~のように聞こえる",
     "用例(英語)": "That sounds like a good idea.",
     "用例(日本語)": "それは良い考えだね(良い考えに聞こえる)．"
    },
    {
     "Group": "~に見える・聞こえる・例示",
     "No.": 34,
     "単語": "A such as B",
     "語の意味": "[熟] (例えば)B のようなA",
     "用例(英語)": "farm animals such as cows and pigs",
     "用例(日本語)": "牛や豚のような家畜"
    },
    {
     "Group": "考える・知るなど",
     "No.": 35,
     "単語": "feel",
     "語の意味": "[自]  ①~と感じる  ②~と感じられる",
     "用例(英語)": "① Are you feeling all right?\n② This room feels cool.",
     "用例(日本語)": "① 大丈夫ですか(大丈夫に感じていますか)．\n② この部屋は涼しい(と感じられる)．"
    },
    {
     "Group": "考える・知るな\nど",
     "No.": 36,
     "単語": "think (that) S V",
     "語の意味": "[熟] ~と考える",
     "用例(英語)": "I think that this is true.",
     "用例(日本語)": "これは本当だと思います．"
    },
    {
     "Group": "考える・知るな\nど",
     "No.": 37,
     "単語": "think about ~",
     "語の意味": "[熟] ~について考える",
     "用例(英語)": "I am thinking about you.",
     "用例(日本語)": "あなたのことを考えています．"
    },
    {
     "Group": "考える・知るなど",
     "No.": 38,
     "単語": "know (程度) about\n~",
     "語の意味": "[熟] ~について(程度)知っている",
     "用例(英語)": "know a lot about Messi\n◇ know Messi very well",
     "用例(日本語)": "メッシについて(知識として)よく知っている\n◇ メッシを(直接の知り合いとして)よく知っている"
    },
    {
     "Group": "考える・知るなど",
     "No.": 39,
     "単語": "learn",
     "語の意味": "[自] ①(about ~)(~について)知る，学ぶ [他] ②(知識，技術など)を身につける",
     "用例(英語)": "① learn about English\n② learn English",
     "用例(日本語)": "① 英語について(英語がどのようなものかなどを)学ぶ\n② 英語を身につける"
    },
    {
     "Group": "考える・知るなど",
     "No.": 40,
     "単語": "study",
     "語の意味": "[自] ①学ぶ   [他]  ②(学科，科目など)を学ぶ",
     "用例(英語)": "① study at university\n② study math",
     "用例(日本語)": "① 大学で学ぶ\n② 数学を学ぶ"
    },
    {
     "Group": "考える・知るなど",
     "No.": 41,
     "単語": "find",
     "語の意味": "[他] ①~を見つける  ②((that) S V)~だと分かる  ③(SVOC)OがCであると思う",
     "用例(英語)": "① I found a nice restaurant.\n② I found that he was out.\n③ I find it hard to work with her.",
     "用例(日本語)": "① 良いレストランを見つけた．\n② 彼は外出中だと分かった．\n③ 彼女とは仕事がやりにくい(と思う)．"
    },
    {
     "Group": "考える・知るなど",
     "No.": 42,
     "単語": "understand",
     "語の意味": "[他] ① ~を理解している  ②((that) S V)\n~と聞いている",
     "用例(英語)": "① I can't understand you.\n② I understand that she is over 50.",
     "用例(日本語)": "① 君の言うことが分かりません．\n② 彼女は50歳を超えていると伺っています．"
    },
    {
     "Group": "考える・知るなど",
     "No.": 43,
     "単語": "remember",
     "語の意味": "[他] ①~を覚えている  ②(to do )(~すること)を覚えている",
     "用例(英語)": "① remember meeting her here\n② remember to walk my dog",
     "用例(日本語)": "① 彼女にここで会ったことを覚えている\n② (私の)犬を散歩させることを覚えている"
    },
    {
     "Group": "考える・知るなど",
     "No.": 44,
     "単語": "forget",
     "語の意味": "[他] ① ~を忘れる  ②(to do )(~すること)を忘れる  [自] ③ 忘れる",
     "用例(英語)": "① I forgot her birthday.\n② Don't forget to lock the door.\n③ Let's forget about it.",
     "用例(日本語)": "① 彼女の誕生日を忘れていた．\n② ドアに鍵をかけるのを忘れないでね．\n③ それに関することは忘れよう．"
    },
    {
     "Group": "考える・知るなど",
     "No.": 45,
     "単語": "care",
     "語の意味": "[自] ①(否定文で)気にする  ②世話をする [名] ③世話〈不可算〉",
     "用例(英語)": "① I don't care about that.\n② care for kids\n③ day care for babies",
     "用例(日本語)": "① 私はそんなことを気にしません．\n② 子どもたちの世話をする\n③ 赤ちゃんの保育"
    },
    {
     "Group": "考える・知るなど",
     "No.": 46,
     "単語": "have no idea",
     "語の意味": "[熟] さっぱり分からない",
     "用例(英語)": "Sorry, I have no idea.",
     "用例(日本語)": "すみません．さっぱり分かりません．"
    },
    {
     "Group": "考える・知るなど",
     "No.": 47,
     "単語": "come up with ~",
     "語の意味": "[熟] (考え，名前など)を思いつく",
     "用例(英語)": "come up with a good idea",
     "用例(日本語)": "良い考えを思いつく"
    },
    {
     "Group": "考える・知るなど",
     "No.": 48,
     "単語": "memory",
     "語の意味": "[名] ①(for ~)(~の)記憶力  ②(しばしば\n-ies)思い出",
     "用例(英語)": "① have a good memory for faces\n② happy memories of my childhood",
     "用例(日本語)": "① 人の顔をよく覚えている\n② (私の)子どもの頃の楽しい思い出"
    },
    {
     "Group": "信じる・確信する",
     "No.": 49,
     "単語": "believe (that) S V",
     "語の意味": "[熟] ~を信じる",
     "用例(英語)": "I believe that you are right.",
     "用例(日本語)": "君は正しいと信じている．"
    },
    {
     "Group": "信じる・確信する",
     "No.": 50,
     "単語": "believe in ~",
     "語の意味": "[熟] ~を信じる",
     "用例(英語)": "believe in UFOs",
     "用例(日本語)": "UFO(の存在)を信じる"
    },
    {
     "Group": "信じる・確信する",
     "No.": 51,
     "単語": "I am sure (that) S V",
     "語の意味": "[熟] ~を確信している",
     "用例(英語)": "I'm sure we'll win.",
     "用例(日本語)": "私たちが勝つことを確信している．"
    },
    {
     "Group": "信じる・確信する",
     "No.": 52,
     "単語": "see if S V",
     "語の意味": "[熟] ~かどうか確認する",
     "用例(英語)": "Let's see if she can come.",
     "用例(日本語)": "彼女が来れるかどうか確認しよう．"
    },
    {
     "Group": "示す・意味する",
     "No.": 53,
     "単語": "show",
     "語の意味": "[他] ①~を見せる，示す  ②~を案内する",
     "用例(英語)": "① show her a picture of my cat\n② show him to my room",
     "用例(日本語)": "① 彼女に(私の)猫の写真を見せる\n② 自室まで彼を案内する"
    },
    {
     "Group": "示す・意味する",
     "No.": 54,
     "単語": "mean",
     "語の意味": "[他] ①~を意味する  ②(to do )~するつもりだ",
     "用例(英語)": "① What do you mean by that?\n② I didn't mean to bother you.",
     "用例(日本語)": "① それはどういう意味ですか．\n② 邪魔をするつもりじゃなかったのです．"
    },
    {
     "Group": "動作",
     "No.": 55,
     "単語": "run",
     "語の意味": "[自] ①(人・動物が)走る  [他] ②~を経営する",
     "用例(英語)": "① run along the river\n② run a bakery",
     "用例(日本語)": "① (その)川沿いを走る\n② パン屋を経営する"
    },
    {
     "Group": "動作",
     "No.": 56,
     "単語": "sit",
     "語の意味": "[自] ①座っている  ②(down)座る",
     "用例(英語)": "① sit next to her\n② sit down at my desk",
     "用例(日本語)": "① 彼女の隣に座る\n② 机に(向かって)座る"
    },
    {
     "Group": "動作",
     "No.": 57,
     "単語": "stand",
     "語の意味": "[自] ①立っている  ②(up)立ちあがる",
     "用例(英語)": "① stand by the window\n② Stand up, everyone.",
     "用例(日本語)": "① (その)窓のそばに立つ\n② みんな立ってください．"
    },
    {
     "Group": "動作",
     "No.": 58,
     "単語": "sleep",
     "語の意味": "[自] ①眠る  [名] ②睡眠",
     "用例(英語)": "① Did you sleep well?\n② go to sleep",
     "用例(日本語)": "① よく眠れましたか．\n② 眠りにつく"
    },
    {
     "Group": "動作",
     "No.": 59,
     "単語": "hold",
     "語の意味": "[他] ①~を(しっかり)持つ  ②(記録，地位など)を保持する",
     "用例(英語)": "① hold a baby in my arms\n② hold the world record",
     "用例(日本語)": "① 赤ん坊を(両腕の中に)抱く\n② 世界記録を保持する"
    },
    {
     "Group": "動作",
     "No.": 60,
     "単語": "push",
     "語の意味": "[他] ~を押す",
     "用例(英語)": "push my bike home",
     "用例(日本語)": "自転車を押して帰る"
    },
    {
     "Group": "動作",
     "No.": 61,
     "単語": "climb",
     "語の意味": "[他] (山，木，階段など)に登る",
     "用例(英語)": "climb Mt. Fuji",
     "用例(日本語)": "富士山に登る"
    },
    {
     "Group": "動作",
     "No.": 62,
     "単語": "go up",
     "語の意味": "[熟] ①~を上がる  ②上がる",
     "用例(英語)": "① go up［×climb］ Tokyo Skytree\n② Prices went up by ten percent.",
     "用例(日本語)": "① 東京スカイツリーに登る\n② 物価が10％上がった．"
    },
    {
     "Group": "行く・来る・移動する",
     "No.": 63,
     "単語": "go to ~",
     "語の意味": "[熟] ~へ行く",
     "用例(英語)": "go to Nara",
     "用例(日本語)": "奈良へ行く"
    },
    {
     "Group": "行く・来る・移動する",
     "No.": 64,
     "単語": "come to ~",
     "語の意味": "[熟] ~に来る",
     "用例(英語)": "I came to Japan last year.",
     "用例(日本語)": "昨年日本に来ました．"
    },
    {
     "Group": "行く・来る・移動する",
     "No.": 65,
     "単語": "visit",
     "語の意味": "[他] ①~を訪問する  [名] ②(to ~)(~への)訪問",
     "用例(英語)": "① visit my old school\n② This is my first visit to Turkey.",
     "用例(日本語)": "① 母校を訪れる\n② トルコへの訪問は今回が初めてです．"
    },
    {
     "Group": "行く・来る・移動する",
     "No.": 66,
     "単語": "move",
     "語の意味": "[自] ①動く  [他] ②~を感動させる",
     "用例(英語)": "① The train started to move［×run］.\n② I was moved by the film.",
     "用例(日本語)": "① 列車が走り(動き)出した．\n② 私はその映画に感動した．"
    },
    {
     "Group": "行く・来る・移動する",
     "No.": 67,
     "単語": "return",
     "語の意味": "[自] ①戻る  [他] ②~を返却する",
     "用例(英語)": "① return to my hometown\n② return the book to the library",
     "用例(日本語)": "① (私の)故郷に戻る\n② (その)図書館に(その)本を返却する"
    },
    {
     "Group": "行く・来る・移動する",
     "No.": 68,
     "単語": "travel",
     "語の意味": "[自] ① 旅行する，移動する  ②(光，音などが)進む",
     "用例(英語)": "① travel to Shikoku once a year\n② Light travels faster than sound.",
     "用例(日本語)": "① 1年に1回，四国へ旅行する\n② 光は音より速く進む．"
    },
    {
     "Group": "行く・来る・移動する",
     "No.": 69,
     "単語": "enter",
     "語の意味": "[他] ①~に入る  ②~を入力する",
     "用例(英語)": "① enter the building\n② enter my password",
     "用例(日本語)": "① その建物に入る\n② パスワードを入力する"
    },
    {
     "Group": "行く・来る・移動する",
     "No.": 70,
     "単語": "toward",
     "語の意味": "[前]~に向かって",
     "用例(英語)": "She ran toward him.\n◇ She ran to him.",
     "用例(日本語)": "彼女は彼のほうへ走った．\n(＊到達したかどうかは不明．)\n◇彼女は彼の所まで走った(到達した)．"
    },
    {
     "Group": "~に行く",
     "No.": 71,
     "単語": "go to bed",
     "語の意味": "[熟] 床につく，寝る",
     "用例(英語)": "go to bed at 11 p.m.",
     "用例(日本語)": "午後11時に寝る"
    },
    {
     "Group": "~に行く",
     "No.": 72,
     "単語": "go to school",
     "語の意味": "[熟] 学校に通う",
     "用例(英語)": "go to school by bus",
     "用例(日本語)": "バスで学校に通う"
    },
    {
     "Group": "~に行く",
     "No.": 73,
     "単語": "go to work",
     "語の意味": "[熟] 仕事に行く",
     "用例(英語)": "go to work by train",
     "用例(日本語)": "電車で通勤する"
    },
    {
     "Group": "~に行く",
     "No.": 74,
     "単語": "go shopping",
     "語の意味": "[熟] 買い物に行く",
     "用例(英語)": "go shopping in［×to］ Kobe",
     "用例(日本語)": "神戸へ買い物に行く"
    },
    {
     "Group": "~に行く",
     "No.": 75,
     "単語": "go out",
     "語の意味": "[熟] 外出する",
     "用例(英語)": "go out after lunch",
     "用例(日本語)": "昼食後に外出する"
    },
    {
     "Group": "~に行く",
     "No.": 76,
     "単語": "eat out",
     "語の意味": "[熟] 外食する",
     "用例(英語)": "Let's eat out tonight.",
     "用例(日本語)": "今晩は外食しましょう．"
    },
    {
     "Group": "出発する・到着する",
     "No.": 77,
     "単語": "leave",
     "語の意味": "[自] ①(for ~)(~に向かって)出発する [他] ②~から出て行く",
     "用例(英語)": "① leave for Paris\n② leave the classroom",
     "用例(日本語)": "① パリに向かって出発する\n② (その)教室から出て行く"
    },
    {
     "Group": "出発する・到着する",
     "No.": 78,
     "単語": "get to ~",
     "語の意味": "[熟] ~に着く",
     "用例(英語)": "We got to Kyoto at ten.",
     "用例(日本語)": "私たちは10時に京都に着いた．"
    },
    {
     "Group": "出発する・到着する",
     "No.": 79,
     "単語": "arrive at ~",
     "語の意味": "[熟] ~に到着する",
     "用例(英語)": "Our train arrived at Kyoto at ten.",
     "用例(日本語)": "私たちの列車は10時に京都に到着した．"
    },
    {
     "Group": "乗る",
     "No.": 80,
     "単語": "ride",
     "語の意味": "[他] (自転車・馬など)に乗って行く",
     "用例(英語)": "ride my bike across Europe",
     "用例(日本語)": "自転車でヨーロッパを縦断する\n(自転車に乗って縦断する)"
    },
    {
     "Group": "乗る",
     "No.": 81,
     "単語": "get on ~",
     "語の意味": "[熟] ~に乗る",
     "用例(英語)": "get on a bus",
     "用例(日本語)": "バスに乗る"
    },
    {
     "Group": "乗る",
     "No.": 82,
     "単語": "get into ~",
     "語の意味": "[熟] ~に乗る",
     "用例(英語)": "get into a taxi",
     "用例(日本語)": "タクシーに乗る"
    },
    {
     "Group": "乗る",
     "No.": 83,
     "単語": "take the train (to\n~)",
     "語の意味": "[熟] (~まで)電車(列車)を利用する，電車に乗る",
     "用例(英語)": "take the train to Sapporo",
     "用例(日本語)": "札幌まで電車を利用して行く"
    },
    {
     "Group": "乗る",
     "No.": 84,
     "単語": "fly",
     "語の意味": "[自] ①飛ぶ  [名] ②ハエ",
     "用例(英語)": "① fly to London\n② flies and mosquitoes",
     "用例(日本語)": "① 飛行機でロンドンへ行く(飛ぶ)\n② ハエと蚊"
    },
    {
     "Group": "乗る",
     "No.": 85,
     "単語": "park",
     "語の意味": "[他] ①(車・自転車など)を駐車する  [名]\n②公園",
     "用例(英語)": "① park my bicycle on the sidewalk\n② a national park",
     "用例(日本語)": "① (その)歩道に自転車を止める\n② 国立公園"
    },
    {
     "Group": "人を連れて行く・物を運ぶ",
     "No.": 86,
     "単語": "take A to B",
     "語の意味": "[熟] AをBへ持って行く，連れて行く",
     "用例(英語)": "Take me to the zoo.",
     "用例(日本語)": "私を(その)動物園に連れて行って．"
    },
    {
     "Group": "人を連れて行く・物を運ぶ",
     "No.": 87,
     "単語": "bring A to B",
     "語の意味": "[熟] AをBへ持って来る，連れて来る",
     "用例(英語)": "Bring your friends to the party.",
     "用例(日本語)": "友達を(その)パーティーに連れて来てね．"
    },
    {
     "Group": "人を連れて行く・物を運ぶ",
     "No.": 88,
     "単語": "carry",
     "語の意味": "[他] ~を運ぶ",
     "用例(英語)": "carry my passport with me",
     "用例(日本語)": "(私の)パスポートを携帯する"
    },
    {
     "Group": "人を連れて行く・物を運ぶ",
     "No.": 89,
     "単語": "pick ~ up",
     "語の意味": "熟①(人)を(車で)迎えに行く，(物)を取りに行く  ② ~を拾う",
     "用例(英語)": "① pick her up at the station\n② pick up shells",
     "用例(日本語)": "① (その)駅まで彼女を迎えに行く\n② 貝を拾う"
    },
    {
     "Group": "受け取る・与えるなど",
     "No.": 90,
     "単語": "get",
     "語の意味": "[他] ①~を受け取る，(病気)になる  ②\n(SVO1O2) O1にO2を買ってやる",
     "用例(英語)": "① get new information\n② get him a pizza",
     "用例(日本語)": "① 新しい情報を得る\n② 彼にピザを( 1 枚)買ってあげる"
    },
    {
     "Group": "受け取る・与えるなど",
     "No.": 91,
     "単語": "take",
     "語の意味": "[他] ①~を取る  ②(時間など)を必要とする",
     "用例(英語)": "① take a notebook from the shelf\n② It took me a day to get there.",
     "用例(日本語)": "① (その)棚からノートを取る\n② そこに着くのに1 日かかった．"
    },
    {
     "Group": "受け取る・与えるなど",
     "No.": 92,
     "単語": "catch",
     "語の意味": "[他] ①~を捕まえる  ②(ぎりぎりで)~に間に合う",
     "用例(英語)": "① catch a big octopus\n② catch the 9:00 bus",
     "用例(日本語)": "① 大きなタコを捕まえる\n② 9時のバスに間に合う"
    },
    {
     "Group": "受け取る・与えるなど",
     "No.": 93,
     "単語": "receive",
     "語の意味": "[他] ①(物)を受け取る  ②(教育・被害など)を受ける",
     "用例(英語)": "① receive 100,000 yen in cash\n② receive training as a pilot",
     "用例(日本語)": "① 現金で10万円を受け取る\n② パイロットとしての訓練を受ける"
    },
    {
     "Group": "受け取る・与えるなど",
     "No.": 94,
     "単語": "give",
     "語の意味": "[他] ①(SVO1O2)(O1 にO2)を与える  ②\n(熟語で)~を行う",
     "用例(英語)": "① give her flowers\n② Give it a try.",
     "用例(日本語)": "① 彼女に花をプレゼントする(与える)\n② それをやってみたら．"
    },
    {
     "Group": "受け取る・与えるなど",
     "No.": 95,
     "単語": "send",
     "語の意味": "[他] (SVO1O2)(O1にO2)を送る",
     "用例(英語)": "send him a Christmas card",
     "用例(日本語)": "彼にクリスマスカードを送る"
    },
    {
     "Group": "受け取る・与えるなど",
     "No.": 96,
     "単語": "hand ~ in",
     "語の意味": "[熟] ~を提出する",
     "用例(英語)": "hand in my homework by Friday",
     "用例(日本語)": "金曜日までに(私の)宿題を提出する"
    },
    {
     "Group": "受け取る・与えるなど",
     "No.": 97,
     "単語": "hand ~ out",
     "語の意味": "[熟] ~を配布する",
     "用例(英語)": "hand out test papers",
     "用例(日本語)": "テスト問題を配る"
    },
    {
     "Group": "受け取る・与えるなど",
     "No.": 98,
     "単語": "steal A from B",
     "語の意味": "[熟] BからAを盗む",
     "用例(英語)": "steal money from the drawer",
     "用例(日本語)": "(その)引き出しからお金を盗む"
    },
    {
     "Group": "持つ・探す・調べる",
     "No.": 99,
     "単語": "keep",
     "語の意味": "[他] ①~を取っておく  ②(SVOC)(O)を(Cの状態に)保つ",
     "用例(英語)": "① keep wine in a cool place\n② keep the room clean",
     "用例(日本語)": "① ワインを涼しい所に保管する\n② (その)部屋をきれいに保つ"
    },
    {
     "Group": "持つ・探す・調べる",
     "No.": 100,
     "単語": "own",
     "語の意味": "[形] ①自分自身の  [他] ②~を所有している",
     "用例(英語)": "① with my own eyes\n② own ten companies in India",
     "用例(日本語)": "① 私自身の目で\n② インドに10の会社を所有している"
    },
    {
     "Group": "持つ・探す・調べる",
     "No.": 101,
     "単語": "look for ~",
     "語の意味": "[熟] ~を探す",
     "用例(英語)": "look for my contact lens",
     "用例(日本語)": "(私の)コンタクトレンズを探す"
    },
    {
     "Group": "持つ・探す・調べる",
     "No.": 102,
     "単語": "look ~ up",
     "語の意味": "[熟] (単語や電話番号など)を調べる",
     "用例(英語)": "look up the word in my dictionary",
     "用例(日本語)": "(私の)辞書でその単語を調べる"
    },
    {
     "Group": "起こる・現れる",
     "No.": 103,
     "単語": "there is［are］ ~",
     "語の意味": "[熟] ①(事故・火事・地震など)が起きる  ②\n~がある，いる",
     "用例(英語)": "① There was a fire yesterday.\n② There are a lot of ants in the kitchen.",
     "用例(日本語)": "① 昨日，火事があった．\n② (その)台所にアリがいっぱいいる．"
    },
    {
     "Group": "起こる・現れる",
     "No.": 104,
     "単語": "happen",
     "語の意味": "[自] ①(to ~)(~に)起こる  ②(to do )偶然~する",
     "用例(英語)": "① What happened to her?\n② I happened to meet him.",
     "用例(日本語)": "① 彼女に何が起こったの．\n② 彼にたまたま会った．"
    },
    {
     "Group": "起こる・現れる",
     "No.": 105,
     "単語": "appear",
     "語の意味": "[自] ①現れる  ②(to be ~)~のように思える",
     "用例(英語)": "① The singer appeared on the stage.\n② He appears to be sleeping.",
     "用例(日本語)": "① その歌手が(その)ステージに現れた．\n② 彼は眠っているようだ．"
    },
    {
     "Group": "起こる・現れる",
     "No.": 106,
     "単語": "show up",
     "語の意味": "[熟] 現れる",
     "用例(英語)": "Tom showed up late.",
     "用例(日本語)": "トムは遅れて現れた．"
    },
    {
     "Group": "起こる・現れる",
     "No.": 107,
     "単語": "come true",
     "語の意味": "[熟] 実現する",
     "用例(英語)": "My dream came true at last.",
     "用例(日本語)": "ついに(私の)夢が実現した．"
    },
    {
     "Group": "起こる・現れる",
     "No.": 108,
     "単語": "break out",
     "語の意味": "[熟] 勃発する",
     "用例(英語)": "World War Ⅱ broke out in 1939.",
     "用例(日本語)": "第二次世界大戦は1939年に勃発した．"
    },
    {
     "Group": "起こる・現れる",
     "No.": 109,
     "単語": "have an accident",
     "語の意味": "[熟] 事故に遭 う",
     "用例(英語)": "have an accident at work",
     "用例(日本語)": "仕事中，事故に遭う"
    },
    {
     "Group": "続ける・やめる",
     "No.": 110,
     "単語": "continue",
     "語の意味": "[他] ①~を続ける  [自] ②続く",
     "用例(英語)": "① continue to work hard\n② The meeting continued for three hours.",
     "用例(日本語)": "① 懸命に働き続ける\n② (その)会議は3 時間続いた．"
    },
    {
     "Group": "続ける・やめる",
     "No.": 111,
     "単語": "keep on do ing",
     "語の意味": "[熟] ~を続ける",
     "用例(英語)": "keep on talking",
     "用例(日本語)": "話し続ける"
    },
    {
     "Group": "続ける・やめる",
     "No.": 112,
     "単語": "stop do ing",
     "語の意味": "[熟] ~するのをやめる",
     "用例(英語)": "stop talking",
     "用例(日本語)": "話すのをやめる"
    },
    {
     "Group": "続ける・やめる",
     "No.": 113,
     "単語": "give ~ up",
     "語の意味": "[熟] ~をあきらめる",
     "用例(英語)": "give up running",
     "用例(日本語)": "走るのをあきらめる"
    },
    {
     "Group": "家にいる・家で\n~する",
     "No.": 114,
     "単語": "home",
     "語の意味": "[名] ①家  [副] ②家に［で，を］",
     "用例(英語)": "① My home is in Nagoya.\n② get home at seven",
     "用例(日本語)": "① 私の郷里(家)は名古屋にあります．\n② 7時に家に帰る"
    },
    {
     "Group": "家にいる・家で\n~する",
     "No.": 115,
     "単語": "floor",
     "語の意味": "[名] ①階  ②床",
     "用例(英語)": "① My office is on the tenth floor.\n② sit on the floor",
     "用例(日本語)": "① オフィスは10階にあります．\n② (その)床に座る"
    },
    {
     "Group": "家にいる・家で\n~する",
     "No.": 116,
     "単語": "live",
     "語の意味": "[自] ①暮らす  [他] ②(life を伴い)~な生活を送る",
     "用例(英語)": "① live in New York\n② live a happy life",
     "用例(日本語)": "① ニューヨークに住む\n② 幸福な人生［生活］を送る"
    },
    {
     "Group": "家にいる・家で\n~する",
     "No.": 117,
     "単語": "stay",
     "語の意味": "[自] ①(ある場所に)いる  [名] ②滞在",
     "用例(英語)": "① Stay here.\n② during my stay in Fukuoka",
     "用例(日本語)": "① ここにいてね．\n② (私の)福岡滞在中"
    },
    {
     "Group": "家にいる・家で\n~する",
     "No.": 118,
     "単語": "stay with (人)",
     "語の意味": "[熟] (人)の家に泊まる",
     "用例(英語)": "stay with Bob for two days",
     "用例(日本語)": "2日間，ボブの家に泊めてもらう"
    },
    {
     "Group": "家にいる・家で\n~する",
     "No.": 119,
     "単語": "stay up",
     "語の意味": "[熟] (寝ないで)起きている",
     "用例(英語)": "stay up late playing video games",
     "用例(日本語)": "テレビゲームをしながら遅くまで起きている"
    },
    {
     "Group": "家にいる・家で\n~する",
     "No.": 120,
     "単語": "take a bath",
     "語の意味": "[熟] お風呂に入る",
     "用例(英語)": "take a bath before going out",
     "用例(日本語)": "出かける前にお風呂に入る"
    },
    {
     "Group": "家にいる・家で\n~する",
     "No.": 121,
     "単語": "have ~ for breakfast",
     "語の意味": "[熟] 朝食に~を食べる",
     "用例(英語)": "have toast for breakfast",
     "用例(日本語)": "朝食にトーストを食べる"
    },
    {
     "Group": "家にいる・家で\n~する",
     "No.": 122,
     "単語": "call",
     "語の意味": "[他] ①~に電話する  ②(SVOC)OをCと呼ぶ",
     "用例(英語)": "① Could you call me later?\n② We call her Betty.",
     "用例(日本語)": "① 後で電話してもらえますか．\n② 私たちは彼女をベティーと呼ぶ．"
    },
    {
     "Group": "家にいる・家で\n~する",
     "No.": 123,
     "単語": "turn ~ on",
     "語の意味": "[熟] (電気・ガスなど)をつける，(水など)を出す",
     "用例(英語)": "turn on the air conditioner",
     "用例(日本語)": "(その)エアコンの電源を入れる"
    },
    {
     "Group": "掃除する",
     "No.": 124,
     "単語": "clean",
     "語の意味": "他①~をきれいにする  [形] ②きれいな",
     "用例(英語)": "① clean the floor with a mop\n② a clean shirt",
     "用例(日本語)": "① モップで(その)床をきれいにする\n② きれいなシャツ"
    },
    {
     "Group": "掃除する",
     "No.": 125,
     "単語": "brush",
     "語の意味": "[他] ~を磨く",
     "用例(英語)": "brush my teeth after dinner",
     "用例(日本語)": "夕食後，歯を磨く"
    },
    {
     "Group": "掃除する",
     "No.": 126,
     "単語": "put ~ away",
     "語の意味": "[熟] ~を片付ける",
     "用例(英語)": "put away the dishes",
     "用例(日本語)": "(その)皿を片付ける"
    },
    {
     "Group": "掃除する",
     "No.": 127,
     "単語": "throw ~ away",
     "語の意味": "[熟] ~を捨てる",
     "用例(英語)": "throw away old clothes",
     "用例(日本語)": "古着を捨てる"
    },
    {
     "Group": "服を着る・脱ぐ",
     "No.": 128,
     "単語": "clothes",
     "語の意味": "[名] 服〈複数扱い〉",
     "用例(英語)": "buy clothes［×my clothes］",
     "用例(日本語)": "(自分の)服を買う"
    },
    {
     "Group": "服を着る・脱ぐ",
     "No.": 129,
     "単語": "wear",
     "語の意味": "[他] ~を身につけている〈状態〉",
     "用例(英語)": "She is wearing pink lipstick today.",
     "用例(日本語)": "今日，彼女はピンクの口紅をつけている．"
    },
    {
     "Group": "服を着る・脱ぐ",
     "No.": 130,
     "単語": "put ~ on",
     "語の意味": "[熟] ~を身につける〈動作〉",
     "用例(英語)": "put on a jacket",
     "用例(日本語)": "上着を着る"
    },
    {
     "Group": "服を着る・脱ぐ",
     "No.": 131,
     "単語": "take ~ off",
     "語の意味": "[熟] ~を脱ぐ",
     "用例(英語)": "take off my hat",
     "用例(日本語)": "(私の)帽子を脱ぐ"
    },
    {
     "Group": "服を着る・脱ぐ",
     "No.": 132,
     "単語": "get dressed",
     "語の意味": "[熟] 服を着る〈動作〉",
     "用例(英語)": "I'm getting dressed.",
     "用例(日本語)": "今，服を着ているところです．"
    },
    {
     "Group": "置く・ひっくり返すなど",
     "No.": 133,
     "単語": "put",
     "語の意味": "[他] ①~を置く，入れる  ②(言葉で)~を表現する",
     "用例(英語)": "① put a kettle on the stove\n② put it plainly",
     "用例(日本語)": "① (その)コンロにやかんをかける(置く)\n② それをはっきりと言う"
    },
    {
     "Group": "置く・ひっくり返すなど",
     "No.": 134,
     "単語": "set",
     "語の意味": "[他] ~を置く",
     "用例(英語)": "set the box down on the floor",
     "用例(日本語)": "(その)床にその箱を置く"
    },
    {
     "Group": "置く・ひっくり返すなど",
     "No.": 135,
     "単語": "close",
     "語の意味": "[他] ①~を閉める  [形] ②(to ~)(~に)近い",
     "用例(英語)": "① Close your eyes.\n② Our house is close to the beach.",
     "用例(日本語)": "① 目を閉じてください．\n② 私たちの家は(その)浜辺に近い．"
    },
    {
     "Group": "置く・ひっくり返すなど",
     "No.": 136,
     "単語": "hit",
     "語の意味": "[他] ~を打つ",
     "用例(英語)": "hit my head on the doorframe",
     "用例(日本語)": "(私の)頭を(その)ドア枠にぶつける"
    },
    {
     "Group": "置く・ひっくり返すなど",
     "No.": 137,
     "単語": "turn ~ over",
     "語の意味": "[熟] ①~をひっくり返す  ②~をめくる",
     "用例(英語)": "① turn over the steak\n② turn over the pages",
     "用例(日本語)": "① (その)ステーキをひっくり返す\n② (その)ページをめくる"
    },
    {
     "Group": "作る・組み立てる",
     "No.": 138,
     "単語": "build",
     "語の意味": "[他] ~を建てる，築く",
     "用例(英語)": "build a house",
     "用例(日本語)": "家を建てる"
    },
    {
     "Group": "作る・組み立てる",
     "No.": 139,
     "単語": "be  made of ~",
     "語の意味": "[熟] ~で作られている",
     "用例(英語)": "This bag is made of leather.",
     "用例(日本語)": "このかばんは皮製だ(皮で作られている)．"
    },
    {
     "Group": "作る・組み立てる",
     "No.": 140,
     "単語": "put ~ together",
     "語の意味": "[熟] (考えなど)をまとめる，(機械など)を組み立てる",
     "用例(英語)": "put a table together",
     "用例(日本語)": "テーブルを組み立てる"
    },
    {
     "Group": "~したい・うれしい・楽しい",
     "No.": 141,
     "単語": "want to do",
     "語の意味": "[熟] ~したい",
     "用例(英語)": "want to be an actor",
     "用例(日本語)": "役者になりたい"
    },
    {
     "Group": "~したい・うれしい・楽しい",
     "No.": 142,
     "単語": "would like to do",
     "語の意味": "[熟] ~したい",
     "用例(英語)": "would like to drink something",
     "用例(日本語)": "何か飲みたい"
    },
    {
     "Group": "~したい・うれしい・楽しい",
     "No.": 143,
     "単語": "feel like do ing",
     "語の意味": "[熟] ~したい気がする",
     "用例(英語)": "feel like singing loudly",
     "用例(日本語)": "大声で歌いたい気分だ"
    },
    {
     "Group": "~したい・うれしい・楽しい",
     "No.": 144,
     "単語": "enjoy",
     "語の意味": "[他] ~を楽しむ",
     "用例(英語)": "enjoy playing basketball",
     "用例(日本語)": "バスケットボールをして楽しむ"
    },
    {
     "Group": "~したい・うれしい・楽しい",
     "No.": 145,
     "単語": "have fun",
     "語の意味": "[熟] 楽しむ",
     "用例(英語)": "have fun at the party",
     "用例(日本語)": "(その)パーティーで楽しむ"
    },
    {
     "Group": "~したい・うれしい・楽しい",
     "No.": 146,
     "単語": "be  glad to do",
     "語の意味": "[熟] ~してうれしい",
     "用例(英語)": "I am glad to hear that.",
     "用例(日本語)": "それを聞いてうれしいです"
    },
    {
     "Group": "~したい・うれしい・楽しい",
     "No.": 147,
     "単語": "be  interested in ~",
     "語の意味": "[熟] ~に興味を持っている",
     "用例(英語)": "I am interested in cooking.",
     "用例(日本語)": "料理に興味があります．"
    },
    {
     "Group": "~したい・うれしい・楽しい",
     "No.": 148,
     "単語": "look forward to ~",
     "語の意味": "[熟] ~を楽しみにしている",
     "用例(英語)": "I am looking forward to seeing\n［×see］ you again.",
     "用例(日本語)": "またお目にかかることを楽しみにしています．"
    },
    {
     "Group": "~したい・うれしい・楽しい",
     "No.": 149,
     "単語": "laugh at ~",
     "語の意味": "[熟] ~を笑う",
     "用例(英語)": "laugh at his jokes",
     "用例(日本語)": "彼の冗談に笑う"
    },
    {
     "Group": "~したい・うれしい・楽しい",
     "No.": 150,
     "単語": "favorite",
     "語の意味": "[形] ①(one 's ~)(最も)気に入った  [名]\n②お気に入りの人［物］",
     "用例(英語)": "① He is my favorite YouTuber.\n② Hamburger steaks are my favorite.",
     "用例(日本語)": "① 彼は私のお気に入りのユーチューバーです．\n② ハンバーグは私のお気に入りだ．"
    },
    {
     "Group": "人への働きかけ",
     "No.": 151,
     "単語": "tell (人) to do",
     "語の意味": "[熟] (人)に~するように言う",
     "用例(英語)": "I told him to be quiet.\n(＝I said to him, “Be quiet.”)",
     "用例(日本語)": "彼に静かにするように言った．"
    },
    {
     "Group": "人への働きかけ",
     "No.": 152,
     "単語": "ask (人) to do",
     "語の意味": "[熟] (人)に~するように頼む",
     "用例(英語)": "ask him to help me",
     "用例(日本語)": "彼に私を手伝うように頼む"
    },
    {
     "Group": "人への働きかけ",
     "No.": 153,
     "単語": "would like (人) to\ndo",
     "語の意味": "[熟] (人)に~してほしい",
     "用例(英語)": "would like him to come with me",
     "用例(日本語)": "彼に一緒に来てほしい\n(彼が私と一緒に来ることを望む)"
    },
    {
     "Group": "人への働きかけ",
     "No.": 154,
     "単語": "advise (人) to do",
     "語の意味": "[熟] (人)に~するように忠告する",
     "用例(英語)": "advise him to write in large letters",
     "用例(日本語)": "彼に大きな字で書くように忠告する"
    },
    {
     "Group": "感情",
     "No.": 155,
     "単語": "happy",
     "語の意味": "[形] (人が)幸せな，うれしい",
     "用例(英語)": "I am happy about starting a new class.",
     "用例(日本語)": "新しいクラスが始まって(新しいクラスを始めて)うれしい．"
    },
    {
     "Group": "感情",
     "No.": 156,
     "単語": "sad",
     "語の意味": "[形] ①(人が)悲しい  ②(事柄が)悲しい",
     "用例(英語)": "① I am sad to hear that.\n② It was sad to see the poor children.",
     "用例(日本語)": "① それを聞いて悲しい．\n② そのかわいそうな子どもたちを見るのは悲しかった．"
    },
    {
     "Group": "感情",
     "No.": 157,
     "単語": "afraid",
     "語の意味": "[形] ①(be  − of ~)(~を)恐れる\n②(be  − (that) S V)(~ではないかと)心配する",
     "用例(英語)": "① Don't be afraid of making mistakes.\n② I am afraid that it will snow.",
     "用例(日本語)": "① ミスをすることを恐れてはいけない．\n② 雪になるかもしれないと心配している．"
    },
    {
     "Group": "感情",
     "No.": 158,
     "単語": "sorry",
     "語の意味": "[形] ①(自分の過失を)すまなく思って  ②\n(相手のことを)気の毒に思って",
     "用例(英語)": "① I am sorry that I let you down.\n② I am sorry for your loss.",
     "用例(日本語)": "① がっかりさせてすみません．\n② お悔み申し上げます(お気の毒に思います)．"
    },
    {
     "Group": "感情",
     "No.": 159,
     "単語": "angry",
     "語の意味": "[形] 怒って",
     "用例(英語)": "Mr. Smith is angry with me.",
     "用例(日本語)": "スミス先生は私に対して怒っている．"
    },
    {
     "Group": "感情",
     "No.": 160,
     "単語": "cry",
     "語の意味": "[自] ①泣く  [名] ②泣き声，叫び声",
     "用例(英語)": "① Don't cry, Sam.\n② give a cry for help",
     "用例(日本語)": "① サム，泣くな．\n② 助けを求めて悲鳴を上げる"
    },
    {
     "Group": "感情",
     "No.": 161,
     "単語": "worry",
     "語の意味": "[自] ①心配をする  [名] ②心配(事)",
     "用例(英語)": "① Don't worry about it.\n② Life is full of worries.",
     "用例(日本語)": "① そんなことを気にするな．\n② 人生は心配事が多い．"
    },
    {
     "Group": "感情",
     "No.": 162,
     "単語": "be  surprised at ~",
     "語の意味": "[熟] ~に驚く",
     "用例(英語)": "I was surprised at the news.",
     "用例(日本語)": "そのニュースに驚いた．"
    },
    {
     "Group": "感情",
     "No.": 163,
     "単語": "be  proud of ~",
     "語の意味": "[熟] ~を誇りに思っている",
     "用例(英語)": "I am proud of my team.",
     "用例(日本語)": "自分のチームを誇りに思っている．"
    },
    {
     "Group": "運命・人生・勝敗",
     "No.": 164,
     "単語": "life",
     "語の意味": "[名] ①生活  ②人生  ③生命",
     "用例(英語)": "① live a happy life in Canada\n② Life is short.\n③ the origin of life",
     "用例(日本語)": "① カナダで幸せな生活を送る\n② 人生は短い．\n③ 生命の起源"
    },
    {
     "Group": "運命・人生・勝敗",
     "No.": 165,
     "単語": "dream",
     "語の意味": "[名] ①夢  [自] ②夢を見る",
     "用例(英語)": "① have［×see］ a strange dream\n② dream of becoming a chef",
     "用例(日本語)": "① 変な夢を見る\n② シェフになることを夢見る"
    },
    {
     "Group": "運命・人生・勝敗",
     "No.": 166,
     "単語": "marry",
     "語の意味": "[他] ~と結婚する",
     "用例(英語)": "get married to［×with］ an actor",
     "用例(日本語)": "俳優と結婚する"
    },
    {
     "Group": "運命・人生・勝敗",
     "No.": 167,
     "単語": "be  born",
     "語の意味": "[熟] 生まれる",
     "用例(英語)": "I was born in India.",
     "用例(日本語)": "私はインドで生まれた．"
    },
    {
     "Group": "運命・人生・勝敗",
     "No.": 168,
     "単語": "die",
     "語の意味": "[自] ①(人・生物が)死ぬ  ②(植物が)枯れる",
     "用例(英語)": "① die of a heart attack\n② The cherry tree has died.",
     "用例(日本語)": "① 心臓発作で死ぬ\n② その桜の木は枯れた．"
    },
    {
     "Group": "運命・人生・勝敗",
     "No.": 169,
     "単語": "win",
     "語の意味": "[他] ①~に勝つ，(賞など)を勝ち取る  [自]\n②勝つ",
     "用例(英語)": "① win the match\n② win easily",
     "用例(日本語)": "① その試合に勝つ\n② あっさり勝つ"
    },
    {
     "Group": "運命・人生・勝敗",
     "No.": 170,
     "単語": "lose",
     "語の意味": "[他] ① ~を失う  [自] ②(試合・戦争などに)負ける",
     "用例(英語)": "① lose my bag on the train\n② lose by one goal",
     "用例(日本語)": "① 電車で(私の)カバンをなくす\n② 1ゴールの差で敗れる"
    },
    {
     "Group": "健康・健康維持",
     "No.": 171,
     "単語": "health",
     "語の意味": "[名] 健康〈不可算〉",
     "用例(英語)": "Walking is good for your health.",
     "用例(日本語)": "歩くことは健康に良い．"
    },
    {
     "Group": "健康・健康維持",
     "No.": 172,
     "単語": "get sick",
     "語の意味": "[熟] 病気になる，気分が悪くなる",
     "用例(英語)": "get sick in class",
     "用例(日本語)": "授業中，気分が悪くなる"
    },
    {
     "Group": "健康・健康維持",
     "No.": 173,
     "単語": "get well",
     "語の意味": "[熟] 健康になる",
     "用例(英語)": "get well soon",
     "用例(日本語)": "すぐに良くなる"
    },
    {
     "Group": "健康・健康維持",
     "No.": 174,
     "単語": "stay healthy",
     "語の意味": "[熟] 健康を保つ",
     "用例(英語)": "play tennis to stay healthy",
     "用例(日本語)": "健康を保つためにテニスをする"
    },
    {
     "Group": "健康・健康維持",
     "No.": 175,
     "単語": "have a cold",
     "語の意味": "[熟] 風邪をひいている〈状態〉",
     "用例(英語)": "have a bad cold",
     "用例(日本語)": "ひどい風邪をひいている"
    },
    {
     "Group": "人・人間関係",
     "No.": 176,
     "単語": "human",
     "語の意味": "[名] ①人間〈可算〉  [形] ②人間の",
     "用例(英語)": "① Only humans［×human］ can use fire.\n② the human brain",
     "用例(日本語)": "① 人間だけが火を使うことができる．\n② 人間の脳"
    },
    {
     "Group": "人・人間関係",
     "No.": 177,
     "単語": "person",
     "語の意味": "[名] 人〈可算〉",
     "用例(英語)": "David is a kind person.",
     "用例(日本語)": "デイビッドは親切な人だ．"
    },
    {
     "Group": "人・人間関係",
     "No.": 178,
     "単語": "people",
     "語の意味": "[名] 人々",
     "用例(英語)": "Many people were dancing.",
     "用例(日本語)": "多くの人々が踊っていた．"
    },
    {
     "Group": "人・人間関係",
     "No.": 179,
     "単語": "neighbor",
     "語の意味": "[名] 近所の人",
     "用例(英語)": "chat with a next-door neighbor",
     "用例(日本語)": "隣の家の人とおしゃべりする"
    },
    {
     "Group": "人・人間関係",
     "No.": 180,
     "単語": "help",
     "語の意味": "[他] ①(人)を手伝う，助ける  [名] ②助け",
     "用例(英語)": "① help him with his homework\n［×helped his homework］\n② Thank you for all your help.",
     "用例(日本語)": "① 彼の宿題を手伝う\n② 色々助けてくれてありがとう．"
    },
    {
     "Group": "人・人間関係",
     "No.": 181,
     "単語": "grow",
     "語の意味": "[自] ①成長する，大人になる  [他] ②(農作物)を栽培する",
     "用例(英語)": "① grow up in Osaka\n② grow potatoes",
     "用例(日本語)": "① 大阪で育つ\n② (仕事として)ジャガイモを栽培する"
    },
    {
     "Group": "人・人間関係",
     "No.": 182,
     "単語": "bring ~ up",
     "語の意味": "[熟] ~を育てる",
     "用例(英語)": "bring up five children",
     "用例(日本語)": "5人の子どもを育てる"
    },
    {
     "Group": "人・人間関係",
     "No.": 183,
     "単語": "take care of ~",
     "語の意味": "[熟] ~の世話をする，~を処理する",
     "用例(英語)": "take care of my tortoise",
     "用例(日本語)": "亀の世話をする"
    },
    {
     "Group": "人・人間関係",
     "No.": 184,
     "単語": "get along with ~",
     "語の意味": "[熟] ~とうまくやっていく",
     "用例(英語)": "get along with other people",
     "用例(日本語)": "他人とうまくやっていく"
    },
    {
     "Group": "人・人間関係",
     "No.": 185,
     "単語": "make friends (with\n~)",
     "語の意味": "[熟] (~と)友達になる",
     "用例(英語)": "make friends with a classmate",
     "用例(日本語)": "同級生と友達になる"
    },
    {
     "Group": "人・人間関係",
     "No.": 186,
     "単語": "a friend from~",
     "語の意味": "[熟] (学校・職場など)の友達",
     "用例(英語)": "a friend from high school",
     "用例(日本語)": "(現在あるいは過去の)高校の友達"
    },
    {
     "Group": "人・人間関係",
     "No.": 187,
     "単語": "break up (with ~)",
     "語の意味": "[熟] (~と)別れる",
     "用例(英語)": "Glen and I broke up last year.",
     "用例(日本語)": "グレンと私は昨年別れた．"
    },
    {
     "Group": "お金",
     "No.": 188,
     "単語": "pay",
     "語の意味": "[他] ①~を支払う  [自] ②支払う  ③(仕事などが)割に合う  [名] ④ 給料",
     "用例(英語)": "① pay five dollars for the book\n② pay for the room\n③ Honesty does not pay.\n④ take a vacation with pay",
     "用例(日本語)": "① その本の代金として5 ドルを支払う\n② (その)部屋代を支払う\n③ 正直者がばかをみる(正直は割に合わない)．\n④ 有給休暇を取る"
    },
    {
     "Group": "お金",
     "No.": 189,
     "単語": "buy",
     "語の意味": "[他] ①~を買う  ②(SVO1O2)(O1にO2)を買ってやる，おごる",
     "用例(英語)": "① buy this scarf for 5,000 yen\n② buy him lunch",
     "用例(日本語)": "① 5千円でこのマフラーを買う\n② 昼食を彼におごる"
    },
    {
     "Group": "お金",
     "No.": 190,
     "単語": "sell",
     "語の意味": "[他] ①~を売る  [自] ②([副] を伴い)売れる",
     "用例(英語)": "① sell my car for 500,000 yen\n② Her books sell very well.",
     "用例(日本語)": "① 車を50万円で売る\n② 彼女の本は売れ行きがとてもよい(とてもよく売れる)．"
    },
    {
     "Group": "お金",
     "No.": 191,
     "単語": "expensive",
     "語の意味": "[形] 高価な",
     "用例(英語)": "This lipstick is too expensive for me.",
     "用例(日本語)": "この口紅は私には高すぎる．"
    },
    {
     "Group": "お金",
     "No.": 192,
     "単語": "cheap",
     "語の意味": "[形] ①安価な  [副] ②安く",
     "用例(英語)": "① a cheap air ticket\n② buy the bag cheap",
     "用例(日本語)": "① 安い航空券\n② そのかばんを安く買う"
    },
    {
     "Group": "お金",
     "No.": 193,
     "単語": "on sale",
     "語の意味": "[熟] 特売で，バーゲンで",
     "用例(英語)": "T-shirts are on sale today.",
     "用例(日本語)": "今日はT シャツがバーゲンです．"
    },
    {
     "Group": "仕事",
     "No.": 194,
     "単語": "job",
     "語の意味": "[名] 仕事〈可算〉",
     "用例(英語)": "How is your new job?",
     "用例(日本語)": "新しい仕事はどう．"
    },
    {
     "Group": "仕事",
     "No.": 195,
     "単語": "work",
     "語の意味": "[名] ①仕事〈不可算〉  ②(芸術などの)作品〈可算〉  [自] ③仕事をする",
     "用例(英語)": "① do a lot of work\n② Mishima's early works\n③ work very hard",
     "用例(日本語)": "① 多くの仕事をする\n② 三島(由紀夫)の初期の作品\n③ とても熱心に働く"
    },
    {
     "Group": "仕事",
     "No.": 196,
     "単語": "report",
     "語の意味": "[名] ①報告書  [他] ②~を報じる",
     "用例(英語)": "① finish this report\n② The news was reported nationwide.",
     "用例(日本語)": "① この報告書を仕上げる\n② そのニュースは全国的に報じられた．"
    },
    {
     "Group": "仕事",
     "No.": 197,
     "単語": "work for ~",
     "語の意味": "[熟] ~で働いている",
     "用例(英語)": "work for a TV station",
     "用例(日本語)": "テレビ局で働いている"
    },
    {
     "Group": "仕事",
     "No.": 198,
     "単語": "vacation",
     "語の意味": "[名] (何日か続く)休暇",
     "用例(英語)": "take a long vacation",
     "用例(日本語)": "長い休暇を取る"
    },
    {
     "Group": "仕事",
     "No.": 199,
     "単語": "take (期間) off",
     "語の意味": "[熟] (期間)の休みを取る",
     "用例(英語)": "take a day off",
     "用例(日本語)": "1日休暇を取る"
    },
    {
     "Group": "仕事",
     "No.": 200,
     "単語": "on business",
     "語の意味": "[熟] 仕事で",
     "用例(英語)": "go abroad on business",
     "用例(日本語)": "仕事で海外へ行く"
    },
    {
     "Group": "学校・教育・学問",
     "No.": 201,
     "単語": "class",
     "語の意味": "[名] 授業",
     "用例(英語)": "The next class is Japanese.",
     "用例(日本語)": "次の授業は国語だ．"
    },
    {
     "Group": "学校・教育・学問",
     "No.": 202,
     "単語": "homework",
     "語の意味": "[名] 宿題〈不可算〉",
     "用例(英語)": "have a lot of homework to do",
     "用例(日本語)": "やるべき宿題がたくさんある"
    },
    {
     "Group": "学校・教育・学問",
     "No.": 203,
     "単語": "paper",
     "語の意味": "[名] ①(学生の)レポート，研究論文  ②新聞",
     "用例(英語)": "① write a paper on wild animals\n② Have you read today's paper?",
     "用例(日本語)": "① 野生動物についてのレポートを書く\n② 今日の新聞を読みましたか．"
    },
    {
     "Group": "学校・教育・学問",
     "No.": 204,
     "単語": "interview",
     "語の意味": "[名] 面接(試験)，面談",
     "用例(英語)": "have an interview for a part-time job",
     "用例(日本語)": "アルバイトの面接を受ける"
    },
    {
     "Group": "学校・教育・学問",
     "No.": 205,
     "単語": "teach",
     "語の意味": "[他] ~を(…に)教える",
     "用例(英語)": "teach him how to ski",
     "用例(日本語)": "彼にスキーの仕方を教える"
    },
    {
     "Group": "学校・教育・学問",
     "No.": 206,
     "単語": "on my way to school",
     "語の意味": "[熟] 学校へ行く途中で",
     "用例(英語)": "I felt dizzy on my way to school.",
     "用例(日本語)": "学校へ行く途中で目まいがした．"
    },
    {
     "Group": "学校・教育・学問",
     "No.": 207,
     "単語": "on a school trip",
     "語の意味": "[熟] 学校の旅行で",
     "用例(英語)": "go to Ise on a school trip",
     "用例(日本語)": "学校の遠足で伊勢に行く"
    },
    {
     "Group": "国・町・外国",
     "No.": 208,
     "単語": "foreign",
     "語の意味": "[形] 外国の",
     "用例(英語)": "live in a foreign country",
     "用例(日本語)": "外国で暮らす"
    },
    {
     "Group": "国・町・外国",
     "No.": 209,
     "単語": "abroad",
     "語の意味": "[副] 海外へ，海外で",
     "用例(英語)": "live abroad for years",
     "用例(日本語)": "何年もの間海外で暮らす"
    },
    {
     "Group": "国・町・外国",
     "No.": 210,
     "単語": "international",
     "語の意味": "[形] 国際的な",
     "用例(英語)": "an international flight\n◇ a domestic flight",
     "用例(日本語)": "国際便◇国内便"
    },
    {
     "Group": "国・町・外国",
     "No.": 211,
     "単語": "country",
     "語の意味": "[名] ①国  ②(the −)田舎",
     "用例(英語)": "① all over the country\n② live in the country",
     "用例(日本語)": "① 国中で\n② 田舎に住む"
    },
    {
     "Group": "国・町・外国",
     "No.": 212,
     "単語": "town",
     "語の意味": "[名] 町",
     "用例(英語)": "a town by the sea",
     "用例(日本語)": "海辺の町"
    },
    {
     "Group": "国・町・外国",
     "No.": 213,
     "単語": "street",
     "語の意味": "[名] ①通り  ②街",
     "用例(英語)": "① Go down this street.\n② see him on the street",
     "用例(日本語)": "① この通りを行ってください．\n② 街で彼を見かける"
    },
    {
     "Group": "始める・終える",
     "No.": 214,
     "単語": "begin",
     "語の意味": "[他] ①~を始める  [自] ②始まる",
     "用例(英語)": "① It has begun to rain.\n② School begins at［×from］ nine.",
     "用例(日本語)": "① 雨が降り始めた．\n② 学校は9時から始まる．"
    },
    {
     "Group": "始める・終える",
     "No.": 215,
     "単語": "finish",
     "語の意味": "[他] ~を終える，仕上げる",
     "用例(英語)": "finish the race",
     "用例(日本語)": "そのレースを完走する(レースを終える)"
    },
    {
     "Group": "始める・終える",
     "No.": 216,
     "単語": "be  over",
     "語の意味": "[熟] 終わった",
     "用例(英語)": "Our romance is over.",
     "用例(日本語)": "(私たちの)恋は終わった."
    },
    {
     "Group": "始める・終える",
     "No.": 217,
     "単語": "be  done with ~",
     "語の意味": "[熟] (仕事や関係など)を終えている",
     "用例(英語)": "Are you done with this plate?",
     "用例(日本語)": "このお皿をお下げしてもよろしいですか(食べ終えていますか)．"
    },
    {
     "Group": "変化する",
     "No.": 218,
     "単語": "become",
     "語の意味": "[自] ~になる",
     "用例(英語)": "He became［×got］ a doctor.",
     "用例(日本語)": "彼は医者になった．"
    },
    {
     "Group": "変化する",
     "No.": 219,
     "単語": "turn",
     "語の意味": "[自] ①(色，年齢などが)~に変わる  ②曲がる",
     "用例(英語)": "① The lights turned green.\n② Turn right at the next crossing.",
     "用例(日本語)": "① (その)信号が青に変わった．\n② 次の交差点で右に曲がってください．"
    },
    {
     "Group": "変化する",
     "No.": 220,
     "単語": "change",
     "語の意味": "[自] ①変わる  [他] ②~を変える",
     "用例(英語)": "① Our town has changed a lot.\n② change my hairstyle",
     "用例(日本語)": "① 私たちの町は大きく変わった．\n② (私の)髪型を変える"
    },
    {
     "Group": "変化する",
     "No.": 221,
     "単語": "learn to do",
     "語の意味": "[熟] (技能など)~ができるようになる",
     "用例(英語)": "learn to cook",
     "用例(日本語)": "料理ができるようになる"
    },
    {
     "Group": "変化する",
     "No.": 222,
     "単語": "come to do",
     "語の意味": "[熟] ~をするようになる",
     "用例(英語)": "come to like reading",
     "用例(日本語)": "読書が好きになる"
    },
    {
     "Group": "変化する",
     "No.": 223,
     "単語": "get used to ~",
     "語の意味": "[熟] ~に慣れる",
     "用例(英語)": "get used to this heat",
     "用例(日本語)": "この暑さに慣れる"
    },
    {
     "Group": "変化する",
     "No.": 224,
     "単語": "go bad",
     "語の意味": "[熟] 悪くなる",
     "用例(英語)": "This meat has gone bad.",
     "用例(日本語)": "この肉は悪くなってしまった．"
    },
    {
     "Group": "解決する・決定する",
     "No.": 225,
     "単語": "problem",
     "語の意味": "[名] (厄介な)問題〈可算〉",
     "用例(英語)": "have a serious problem",
     "用例(日本語)": "深刻な問題を抱えている"
    },
    {
     "Group": "解決する・決定する",
     "No.": 226,
     "単語": "solve",
     "語の意味": "[他] ~を解決する",
     "用例(英語)": "solve a math problem",
     "用例(日本語)": "数学の問題を解く"
    },
    {
     "Group": "解決する・決定する",
     "No.": 227,
     "単語": "do well",
     "語の意味": "[熟] (学校・試験・仕事などを)うまくやる",
     "用例(英語)": "She does well at school.",
     "用例(日本語)": "彼女は学校の成績がよい(学校でうまくやっている)．"
    },
    {
     "Group": "解決する・決定する",
     "No.": 228,
     "単語": "decide",
     "語の意味": "[他] (to do )(~すること)を決定する，決心する",
     "用例(英語)": "decide to live on my own",
     "用例(日本語)": "一人で暮らすことを決心する"
    },
    {
     "Group": "解決する・決定する",
     "No.": 229,
     "単語": "choose",
     "語の意味": "[他] ①~を選ぶ  [自] ②選ぶ",
     "用例(英語)": "① choose a new captain\n② choose between the two",
     "用例(日本語)": "① 新しいキャプテンを選ぶ\n② その2つから選ぶ"
    },
    {
     "Group": "壊す・落下する",
     "No.": 230,
     "単語": "break",
     "語の意味": "[他] ①(固いもの)を壊す，割る  ②~を骨折する",
     "用例(英語)": "① break the vase\n② break my right leg",
     "用例(日本語)": "① (その)花瓶を割る\n② 右脚を折る"
    },
    {
     "Group": "壊す・落下する",
     "No.": 231,
     "単語": "break down",
     "語の意味": "[熟] 故障する",
     "用例(英語)": "My bike has broken down again.",
     "用例(日本語)": "自転車がまた壊れた．"
    },
    {
     "Group": "壊す・落下する",
     "No.": 232,
     "単語": "fall",
     "語の意味": "[自] ①落ちる  [名] ②落下，滝",
     "用例(英語)": "① fall off a horse\n② the fall of the Berlin Wall",
     "用例(日本語)": "① 馬から落ちる\n② ベルリンの壁の崩壊"
    },
    {
     "Group": "壊す・落下する",
     "No.": 233,
     "単語": "drop",
     "語の意味": "[他] ①~を落とす  [自] ②落ちる",
     "用例(英語)": "① drop my wallet\n② Land prices have dropped.",
     "用例(日本語)": "① 財布を落とす\n② 土地の値段が下がった．"
    },
    {
     "Group": "人の性格・状態",
     "No.": 234,
     "単語": "busy",
     "語の意味": "[形] 忙しい",
     "用例(英語)": "I am busy with my homework.\n［×My homework is busy.］",
     "用例(日本語)": "宿題で忙しい．"
    },
    {
     "Group": "人の性格・状態",
     "No.": 235,
     "単語": "free",
     "語の意味": "[形] ①自由の  ②無料の，ただの",
     "用例(英語)": "① I am free in the afternoon.\n② a free ticket",
     "用例(日本語)": "① 午後は空いています．\n② 無料の券"
    },
    {
     "Group": "人の性格・状態",
     "No.": 236,
     "単語": "careful",
     "語の意味": "[形] 注意深い",
     "用例(英語)": "Be careful of jellyfish.",
     "用例(日本語)": "クラゲに注意しなさい．"
    },
    {
     "Group": "人の性格・状態",
     "No.": 237,
     "単語": "kind",
     "語の意味": "[形] ①親切な  [名] ②種類",
     "用例(英語)": "① Be kind to everyone.\n② What kind of music do you listen to?",
     "用例(日本語)": "① 誰に対しても親切にしなさい．\n② どんな種類の音楽を聴きますか．"
    },
    {
     "Group": "人の性格・状態",
     "No.": 238,
     "単語": "poor",
     "語の意味": "[形] ①貧しい  ②下手な",
     "用例(英語)": "① I am just a poor office worker.\n② I am poor at sports.",
     "用例(日本語)": "① 私はただの貧しいサラリーマンです．\n② スポーツが苦手です．"
    },
    {
     "Group": "人の性格・状態",
     "No.": 239,
     "単語": "shy",
     "語の意味": "[形] 恥ずかしがりの",
     "用例(英語)": "I am very shy at school.",
     "用例(日本語)": "私は学校ではとても内気だ．"
    },
    {
     "Group": "人の性格・状態",
     "No.": 240,
     "単語": "be  good at ~",
     "語の意味": "[熟] ~が得意だ",
     "用例(英語)": "She is good at playing the violin.",
     "用例(日本語)": "彼女はバイオリンの演奏が得意だ．"
    },
    {
     "Group": "人の性格・状態",
     "No.": 241,
     "単語": "be  able to do",
     "語の意味": "[熟] ~する能力がある",
     "用例(英語)": "I was able to［×could］ answer the question.",
     "用例(日本語)": "その質問に答えることができた(回答する能力があった)．"
    },
    {
     "Group": "人の性格・状態",
     "No.": 242,
     "単語": "be  tired from ~",
     "語の意味": "[熟] ~で疲れる",
     "用例(英語)": "I am tired from doing housework.",
     "用例(日本語)": "家事で疲れている．"
    },
    {
     "Group": "物事の形態・状態",
     "No.": 243,
     "単語": "easy",
     "語の意味": "[形] 簡単な",
     "用例(英語)": "The quiz was easy for me.",
     "用例(日本語)": "その小テストは私には簡単だった．"
    },
    {
     "Group": "物事の形態・状態",
     "No.": 244,
     "単語": "difficult",
     "語の意味": "[形] 難しい",
     "用例(英語)": "The quiz was difficult for me.",
     "用例(日本語)": "その小テストは私には難しかった．"
    },
    {
     "Group": "物事の形態・状態",
     "No.": 245,
     "単語": "quiet",
     "語の意味": "[形] ①静かな  ②(人が)物静かな",
     "用例(英語)": "① a quiet engine\n② a quiet person",
     "用例(日本語)": "① 静かなエンジン\n② 物静かな人"
    },
    {
     "Group": "物事の形態・状態",
     "No.": 246,
     "単語": "safe",
     "語の意味": "[形] 安全な",
     "用例(英語)": "a safe place",
     "用例(日本語)": "安全な場所"
    },
    {
     "Group": "物事の形態・状態",
     "No.": 247,
     "単語": "true",
     "語の意味": "[形] ①真実で  ②(for［of］ ~)(~に)当てはまる",
     "用例(英語)": "① That is true.\n② The same is true for everybody else.",
     "用例(日本語)": "① それは真実だ．\n② 同じことがほかの人にも当てはまる．"
    },
    {
     "Group": "物事の形態・状態",
     "No.": 248,
     "単語": "wrong",
     "語の意味": "[形] ①間違っている  ②(機械などが)おかしい",
     "用例(英語)": "① You are wrong about that.\n② Something is wrong with this PC.",
     "用例(日本語)": "① それに関して君は間違っている．\n② このパソコンは何かがおかしい．"
    },
    {
     "Group": "物事の形態・状態",
     "No.": 249,
     "単語": "different",
     "語の意味": "[形] ①(from ~)(~と)異なる  ②(＋〈可算〉複数形)様々な",
     "用例(英語)": "① I am different from you in this way.\n② different parts of the world",
     "用例(日本語)": "① 私は君とこの点で異なる．\n② 世界中の様々な地域"
    },
    {
     "Group": "物事の形態・状態",
     "No.": 250,
     "単語": "be  covered with ~",
     "語の意味": "[熟] ~で覆われている",
     "用例(英語)": "The top of the mountain is covered with snow.",
     "用例(日本語)": "(その)山頂は雪で覆われていた．"
    },
    {
     "Group": "物事の形態・状態",
     "No.": 251,
     "単語": "be  full of ~",
     "語の意味": "[熟] ~でいっぱいだ",
     "用例(英語)": "The supermarket was full of people.",
     "用例(日本語)": "そのスーパーマーケットは人であふれていた．"
    },
    {
     "Group": "重要な・必要な",
     "No.": 252,
     "単語": "important",
     "語の意味": "[形] 重要な",
     "用例(英語)": "an important game",
     "用例(日本語)": "重要な試合"
    },
    {
     "Group": "重要な・必要な",
     "No.": 253,
     "単語": "necessary",
     "語の意味": "[形] 必要な",
     "用例(英語)": "Food is necessary for life.",
     "用例(日本語)": "食料は生命に必要です．"
    },
    {
     "Group": "大きい・小さい",
     "No.": 254,
     "単語": "large",
     "語の意味": "[形] 大きい",
     "用例(英語)": "a large family",
     "用例(日本語)": "大(人数の多い)家族"
    },
    {
     "Group": "大きい・小さい",
     "No.": 255,
     "単語": "small",
     "語の意味": "[形] 小さい",
     "用例(英語)": "a small country",
     "用例(日本語)": "(面積の)小さい国"
    },
    {
     "Group": "大きい・小さい",
     "No.": 256,
     "単語": "tall",
     "語の意味": "[形] ①(人・木・建物が)高い  ②(数字＋)身長~",
     "用例(英語)": "① Mark is very tall［×high］.\n② Mike is 170 cm tall.",
     "用例(日本語)": "① マークはとても背が高い．\n② マイクは身長170センチだ．"
    },
    {
     "Group": "大きい・小さい",
     "No.": 257,
     "単語": "short",
     "語の意味": "[形] 短い",
     "用例(英語)": "a short pencil",
     "用例(日本語)": "短い鉛筆"
    },
    {
     "Group": "特定する・関係性を表す",
     "No.": 258,
     "単語": "only",
     "語の意味": "[副] ①ただ~にすぎない  [形] ② ただ1 つの",
     "用例(英語)": "① He is only in his teens.\n② the only way to win",
     "用例(日本語)": "① 彼はまだ10代にすぎない．\n② 勝つための唯一の方法"
    },
    {
     "Group": "特定する・関係性を表す",
     "No.": 259,
     "単語": "even",
     "語の意味": "[副] ①さえも  ②(比較級の前で)さらに",
     "用例(英語)": "① It is cool here even in summer.\n② Things became even more difficult.",
     "用例(日本語)": "① ここは夏でも涼しい．\n② 事態はさらに難しくなった．"
    },
    {
     "Group": "特定する・関係性を表す",
     "No.": 260,
     "単語": "each",
     "語の意味": "[代] ①(ある特定グループの)各々  [形] ②各々",
     "用例(英語)": "① Each of us has［×have］ a locker.\n② Each country has its own flag.",
     "用例(日本語)": "① 私たち一人ひとりにロッカーがある．\n② それぞれの国にそれぞれの国旗がある．"
    },
    {
     "Group": "特定する・関係性を表す",
     "No.": 261,
     "単語": "other",
     "語の意味": "[代] ①ほかの物・人〈可算〉  [形] ②ほかの",
     "用例(英語)": "① help others［×other］\n② on the other side of the street",
     "用例(日本語)": "① 他人を助ける\n② (その)通りの反対側(ほかの側)に"
    },
    {
     "Group": "特定する・関係性を表す",
     "No.": 262,
     "単語": "another",
     "語の意味": "[代] ①ほかの1 つ［1人］  [形] ②ほかの",
     "用例(英語)": "① Show me another.\n② study another language",
     "用例(日本語)": "① ほかの物を見せて．\n② ほかの言語を勉強する"
    },
    {
     "Group": "特定する・関係性を表す",
     "No.": 263,
     "単語": "each other",
     "語の意味": "[熟] お互い",
     "用例(英語)": "We looked at each other.",
     "用例(日本語)": "私たちはお互いを見た．"
    },
    {
     "Group": "特定する・関係性を表す",
     "No.": 264,
     "単語": "either A or B",
     "語の意味": "[熟] AかBかのどちらか(一方)",
     "用例(英語)": "Either you or he is wrong.",
     "用例(日本語)": "君か彼かのどちらかが間違えている．"
    },
    {
     "Group": "特定する・関係性を表す",
     "No.": 265,
     "単語": "neither A nor B",
     "語の意味": "[熟] AもBも~ない",
     "用例(英語)": "I speak neither Spanish nor German.",
     "用例(日本語)": "私はスペイン語もドイツ語も話さない．"
    },
    {
     "Group": "特定する・関係性を表す",
     "No.": 266,
     "単語": "both A and B",
     "語の意味": "[熟] AもBも両方とも",
     "用例(英語)": "I can both speak and read English.",
     "用例(日本語)": "私は英語を話すことも読むことも両方できる．"
    },
    {
     "Group": "特定する・関係性を表す",
     "No.": 267,
     "単語": "not A but B",
     "語の意味": "[熟] AではなくてB",
     "用例(英語)": "I went not to France but to Italy.",
     "用例(日本語)": "私はフランスではなくイタリアに行った．"
    },
    {
     "Group": "特定する・関係性を表す",
     "No.": 268,
     "単語": "not only A but (also) B",
     "語の意味": "[熟] AだけでなくBまでも",
     "用例(英語)": "She speaks not only English but also French.",
     "用例(日本語)": "彼女は英語のみならずフランス語も話す．"
    },
    {
     "Group": "特定する・関係性を表す",
     "No.": 269,
     "単語": "at least",
     "語の意味": "[熟] 少なくとも",
     "用例(英語)": "I read at least two books a week.",
     "用例(日本語)": "私は1週間に本を少なくとも2冊読む．"
    },
    {
     "Group": "特定する・関係性を表す",
     "No.": 270,
     "単語": "the same ~",
     "語の意味": "[熟] 同じ~",
     "用例(英語)": "We go to the same school.",
     "用例(日本語)": "私たちは同じ学校に通っています．"
    },
    {
     "Group": "特定する・関係性を表す",
     "No.": 271,
     "単語": "especially",
     "語の意味": "[副] 特に",
     "用例(英語)": "I get a lot of exercise, especially on weekends.",
     "用例(日本語)": "私は運動をしっかりやっています．特に週末は．"
    },
    {
     "Group": "特定する・関係性を表す",
     "No.": 272,
     "単語": "have (程度) to do with ~",
     "語の意味": "[熟] ~と(程度)の関係がある",
     "用例(英語)": "I have nothing to do with him.",
     "用例(日本語)": "彼とは一切関係がありません．"
    },
    {
     "Group": "特定する・関係性を表す",
     "No.": 273,
     "単語": "that of ~",
     "語の意味": "[熟] ~のそれ",
     "用例(英語)": "The population of Tokyo is larger than that of Osaka.",
     "用例(日本語)": "東京の人口は大阪の(それ)より多い．"
    },
    {
     "Group": "数量・割合・計算",
     "No.": 274,
     "単語": "some",
     "語の意味": "[形] ①(中には)~もある  ② いくらかの，何らかの",
     "用例(英語)": "① Some people like dogs, and others like cats.\n② I want to drink some water.",
     "用例(日本語)": "① 犬を好きな人もいるし，猫を好きな人もいる．\n②(いくらかの)水が飲みたい．"
    },
    {
     "Group": "数量・割合・計算",
     "No.": 275,
     "単語": "any",
     "語の意味": "[形] ①(疑問文で)何か  ②(否定文で)少しも(~ない)  ③(肯定文で)どんな(~でも)",
     "用例(英語)": "① Do you have any questions?\n② I do not have any money.\n③ We will help any child.",
     "用例(日本語)": "① 何か質問はありますか．\n② お金は少しも持っていません．\n③ 私たちはどんな子どもでも助けます．"
    },
    {
     "Group": "数量・割合・計算",
     "No.": 276,
     "単語": "many",
     "語の意味": "[形] (＋〈可算〉複数形)多くの~",
     "用例(英語)": "I do not have many books.",
     "用例(日本語)": "私は本をあまり持っていない\n(多くの本を持っていない)．"
    },
    {
     "Group": "数量・割合・計算",
     "No.": 277,
     "単語": "much",
     "語の意味": "[形] ①(＋〈不可算〉単数形)多くの~  [副]\n② ずっと，とても",
     "用例(英語)": "① I do not have much time.\n② That is much better.",
     "用例(日本語)": "① あまり時間がない(多くの時間を持っていない)．\n② そのほうがずっと良い．"
    },
    {
     "Group": "数量・割合・計算",
     "No.": 278,
     "単語": "a few ~",
     "語の意味": "[熟] (＋〈可算〉複数形)いくらかの~",
     "用例(英語)": "I have a few questions for you.",
     "用例(日本語)": "あなたにいくつか質問があります．"
    },
    {
     "Group": "数量・割合・計算",
     "No.": 279,
     "単語": "a little ~",
     "語の意味": "[熟] (＋〈不可算〉単数形)少量の~",
     "用例(英語)": "I had a little money in my wallet.",
     "用例(日本語)": "財布には少しお金があった．"
    },
    {
     "Group": "数量・割合・計算",
     "No.": 280,
     "単語": "a lot of ~",
     "語の意味": "[熟] (＋〈可算〉複数形\/〈不可算〉単数形)多くの~",
     "用例(英語)": "We had a lot of snow last year.",
     "用例(日本語)": "昨年は雪が多かった．"
    },
    {
     "Group": "数量・割合・計算",
     "No.": 281,
     "単語": "a piece of ~",
     "語の意味": "[熟] (＋〈不可算〉単数形)1 つの~",
     "用例(英語)": "a piece of pie",
     "用例(日本語)": "一切れのパイ"
    },
    {
     "Group": "数量・割合・計算",
     "No.": 282,
     "単語": "a couple of ~",
     "語の意味": "[熟] (＋〈可算〉複数形)①(同種のものが)2つの  ②2，3の",
     "用例(英語)": "① a couple of tickets\n② a couple of days ago",
     "用例(日本語)": "① 2枚のチケット\n② 2，3日前"
    },
    {
     "Group": "数量・割合・計算",
     "No.": 283,
     "単語": "thousand",
     "語の意味": "[名] 1,000",
     "用例(英語)": "eighteen thousand yen",
     "用例(日本語)": "1万8千円"
    },
    {
     "Group": "数量・割合・計算",
     "No.": 284,
     "単語": "thousands of ~",
     "語の意味": "[熟] 何千もの~",
     "用例(英語)": "thousands of birds",
     "用例(日本語)": "何千羽もの鳥"
    },
    {
     "Group": "数量・割合・計算",
     "No.": 285,
     "単語": "(数字)＋ percent",
     "語の意味": "[名] ~パーセント",
     "用例(英語)": "About 25 percent of Japanese hold a passport.",
     "用例(日本語)": "およそ25パーセントの日本人はパスポートを所持している．"
    },
    {
     "Group": "数量・割合・計算",
     "No.": 286,
     "単語": "all",
     "語の意味": "[形] ①(＋〈可算〉複数形\/〈不可算〉単数形)全ての~  [代] ②全てのもの〈単数扱い〉，全ての人〈複数扱い〉",
     "用例(英語)": "① open all the windows\n② All you have to do is to wait here.",
     "用例(日本語)": "①(その)全ての窓を開ける\n② ここで待つだけでよい(やるべき全てのことはここで待つことだ)．"
    },
    {
     "Group": "数量・割合・計算",
     "No.": 287,
     "単語": "whole",
     "語の意味": "[形] (the を伴って)~全体",
     "用例(英語)": "the whole village",
     "用例(日本語)": "村全体"
    },
    {
     "Group": "時に関する動詞",
     "No.": 288,
     "単語": "have a ~ time",
     "語の意味": "[熟] ~な時を過ごす",
     "用例(英語)": "have［×spend］ a wonderful time",
     "用例(日本語)": "とても楽しい時を過ごす"
    },
    {
     "Group": "時に関する動詞",
     "No.": 289,
     "単語": "spend",
     "語の意味": "[他] ①(時間)を費やす  ②(お金)を使う",
     "用例(英語)": "① spend time with friends\n② spend too much money on clothes",
     "用例(日本語)": "① 友達と遊ぶ(時を過ごす)\n② 洋服にお金をかけすぎる"
    },
    {
     "Group": "時に関する動詞",
     "No.": 290,
     "単語": "waste",
     "語の意味": "[他] ①~を浪費する  [名] ②浪費，無駄\n③廃棄物〈不可算〉",
     "用例(英語)": "① waste money on watches\n② It's a waste of time.\n③ plastic waste",
     "用例(日本語)": "① 時計にお金を浪費する\n② そんなの時間の無駄だ．\n③ プラスチックゴミ(廃棄物)"
    },
    {
     "Group": "時に関する動詞",
     "No.": 291,
     "単語": "put ~ off",
     "語の意味": "[熟] ~を延期する",
     "用例(英語)": "put off the game until Monday",
     "用例(日本語)": "月曜日までその試合を延期する"
    },
    {
     "Group": "予定する・計画する・実行する",
     "No.": 292,
     "単語": "be  going to do",
     "語の意味": "[熟] ~するつもりだ",
     "用例(英語)": "I am going to leave at ten.",
     "用例(日本語)": "10時に出かけるつもりだ．"
    },
    {
     "Group": "予定する・計画する・実行する",
     "No.": 293,
     "単語": "try",
     "語の意味": "[他] ①~を試す  ②~を試しに食べてみる",
     "用例(英語)": "① try to forget him\n② Try this soup.",
     "用例(日本語)": "① 彼のことを忘れようとする\n② このスープを試しに飲んでみて．"
    },
    {
     "Group": "予定する・計画する・実行する",
     "No.": 294,
     "単語": "plan",
     "語の意味": "[他] ①~を計画する  [名] ②計画",
     "用例(英語)": "① plan to study in the U. K.\n② make a plan for the weekend",
     "用例(日本語)": "① イギリス留学を計画する\n② 週末の計画を立てる"
    },
    {
     "Group": "予定する・計画する・実行する",
     "No.": 295,
     "単語": "carry ~ out",
     "語の意味": "[熟] (約束・義務・命令・実験など)を実行する",
     "用例(英語)": "carry out a plan",
     "用例(日本語)": "計画を実行する"
    },
    {
     "Group": "予定する・計画する・実行する",
     "No.": 296,
     "単語": "behind schedule",
     "語の意味": "[熟] 予定より遅れて",
     "用例(英語)": "arrive behind schedule",
     "用例(日本語)": "予定より遅れて到着する"
    },
    {
     "Group": "待つ・間に合う・遅れる",
     "No.": 297,
     "単語": "wait for ~",
     "語の意味": "[熟] ~を待つ",
     "用例(英語)": "wait for you in the staff room",
     "用例(日本語)": "職員室で君を待つ"
    },
    {
     "Group": "待つ・間に合う・遅れる",
     "No.": 298,
     "単語": "keep (人) waiting",
     "語の意味": "[熟] (人)を待たせる",
     "用例(英語)": "He kept me waiting for two hours.",
     "用例(日本語)": "私は彼に2時間待たされた(彼は私を2時間待たせた)．"
    },
    {
     "Group": "待つ・間に合う・遅れる",
     "No.": 299,
     "単語": "in time (for ~)",
     "語の意味": "[熟] (~に)間に合って",
     "用例(英語)": "We were in time for the last train.",
     "用例(日本語)": "私たちは終電に間に合った．"
    },
    {
     "Group": "待つ・間に合う・遅れる",
     "No.": 300,
     "単語": "on time",
     "語の意味": "[熟] 時間どおりに",
     "用例(英語)": "arrive at the station on time",
     "用例(日本語)": "時間どおりに駅に到着する"
    },
    {
     "Group": "待つ・間に合う・遅れる",
     "No.": 301,
     "単語": "late",
     "語の意味": "[形] ①遅れた，遅くの  [副] ②遅れて，遅くに",
     "用例(英語)": "① I was ten minutes late for school.\n② arrive late",
     "用例(日本語)": "① 学校に10分遅刻した．\n② 遅れて到着する"
    },
    {
     "Group": "早く・すぐに",
     "No.": 302,
     "単語": "early",
     "語の意味": "[副] ①(時間，時期が)早く，初期に  ②(予定より)早く  [形] ③早い，初期の",
     "用例(英語)": "① early in the morning\n② arrive early\n③ have an early lunch",
     "用例(日本語)": "① 朝早くに\n② 早く到着する\n③ 早めの昼食をとる"
    },
    {
     "Group": "早く・すぐに",
     "No.": 303,
     "単語": "quickly",
     "語の意味": "[副] 急いで，素早く",
     "用例(英語)": "Get ready quickly!",
     "用例(日本語)": "急いで準備しなさい．"
    },
    {
     "Group": "早く・すぐに",
     "No.": 304,
     "単語": "soon",
     "語の意味": "[副] すぐに",
     "用例(英語)": "Soon it will be Christmas.",
     "用例(日本語)": "もうすぐクリスマスだ．"
    },
    {
     "Group": "早く・すぐに",
     "No.": 305,
     "単語": "right away",
     "語の意味": "[熟] すぐに",
     "用例(英語)": "Send this right away.",
     "用例(日本語)": "すぐにこれを送りなさい．"
    },
    {
     "Group": "早く・すぐに",
     "No.": 306,
     "単語": "at once",
     "語の意味": "[熟] ①すぐに  ②同時に",
     "用例(英語)": "① Come back at once.\n② do two things at once",
     "用例(日本語)": "① すぐに戻りなさい．\n② 2つのことを同時にする"
    },
    {
     "Group": "早く・すぐに",
     "No.": 307,
     "単語": "(期間) later",
     "語の意味": "[熟] (期間)後に",
     "用例(英語)": "Two years later, we met again.",
     "用例(日本語)": "2 年後に，私たちは再会した．"
    },
    {
     "Group": "早く・すぐに",
     "No.": 308,
     "単語": "in (期間)",
     "語の意味": "[熟] ①(今から)(期間)で  ②(所要時間)かかって，費やして",
     "用例(英語)": "① I will be back in two hours.\n② I cleaned the room in two hours.",
     "用例(日本語)": "① 2時間で戻ります．\n② その部屋を2時間で掃除した．"
    },
    {
     "Group": "最初・最後",
     "No.": 309,
     "単語": "at first",
     "語の意味": "[熟] 最初は",
     "用例(英語)": "At first I was worried, but later I relaxed.",
     "用例(日本語)": "最初は心配していたが，後で落ち着いた．"
    },
    {
     "Group": "最初・最後",
     "No.": 310,
     "単語": "for the first time",
     "語の意味": "[熟] 初めて",
     "用例(英語)": "for the first time in my life",
     "用例(日本語)": "生まれて初めて"
    },
    {
     "Group": "最初・最後",
     "No.": 311,
     "単語": "in the end",
     "語の意味": "[熟] 最後には",
     "用例(英語)": "In the end, I walked home.",
     "用例(日本語)": "最終的には，歩いて家に帰った．"
    },
    {
     "Group": "最初・最後",
     "No.": 312,
     "単語": "at last",
     "語の意味": "[熟] とうとう",
     "用例(英語)": "At last, my dream came true.",
     "用例(日本語)": "ついに夢が実現した．"
    },
    {
     "Group": "最初・最後",
     "No.": 313,
     "単語": "after all",
     "語の意味": "[熟] ①(主に文末で)結局  ②(主に文頭で)そもそも",
     "用例(英語)": "① Our team lost after all.\n② After all, money is not everything.",
     "用例(日本語)": "① 私たちのチームは(予想に反して)結局負けた．\n② そもそも，お金が全てとは限らない．"
    },
    {
     "Group": "順番",
     "No.": 314,
     "単語": "first",
     "語の意味": "[形] ①第1 の  [副] ②初めて  ③(文頭で)まず第1 に",
     "用例(英語)": "① win first prize\n② When I first met her, she was ten.\n③ First, e-books are less expensive.",
     "用例(日本語)": "① 1等賞をとる\n② 初めて会ったとき，彼女は10歳だった．\n③ まず第1に，電子書籍のほうが安い．"
    },
    {
     "Group": "順番",
     "No.": 315,
     "単語": "second",
     "語の意味": "[形] ①(the −)第2 の  [副] ②第2 に",
     "用例(英語)": "① after the second period\n② Second, bicycles are cheap.",
     "用例(日本語)": "① 2時間目終了後\n② 第2に，自転車は安い．"
    },
    {
     "Group": "順番",
     "No.": 316,
     "単語": "finally",
     "語の意味": "[副] ①(列挙して)最後に  ②最終的に",
     "用例(英語)": "① Finally, I would like to thank you.\n② Finally, I decided not to go.",
     "用例(日本語)": "① 最後に，あなたがたに感謝したいと思います．\n② 最終的に行かないことに決めた．"
    },
    {
     "Group": "経験",
     "No.": 317,
     "単語": "have been to ~",
     "語の意味": "[熟] ~へ行ったことがある",
     "用例(英語)": "I have been to Hawaii three times.",
     "用例(日本語)": "ハワイへは3回行ったことがあります．"
    },
    {
     "Group": "経験",
     "No.": 318,
     "単語": "ever",
     "語の意味": "[副] (否定文・疑問文で)今までに",
     "用例(英語)": "Have you ever seen a koala before?",
     "用例(日本語)": "今までにコアラを見たことはありますか．"
    },
    {
     "Group": "経験",
     "No.": 319,
     "単語": "never",
     "語の意味": "[副] 決して~ない",
     "用例(英語)": "I have never spoken with him.",
     "用例(日本語)": "私は彼と話したことは一度もない．"
    },
    {
     "Group": "経験",
     "No.": 320,
     "単語": "experience",
     "語の意味": "[名] ①経験  [他] ②~を経験する",
     "用例(英語)": "① learn from experience\n② experience something new",
     "用例(日本語)": "① 経験から学ぶ\n② 新しいことを経験する"
    },
    {
     "Group": "すでに・まだ",
     "No.": 321,
     "単語": "already",
     "語の意味": "[副] (肯定文で)すでに",
     "用例(英語)": "I have already eaten lunch.",
     "用例(日本語)": "お昼はすでに済ませました．"
    },
    {
     "Group": "すでに・まだ",
     "No.": 322,
     "単語": "yet",
     "語の意味": "[副] ①(否定文で)まだ  ②(疑問文で)もう [接] ③ しかし",
     "用例(英語)": "① I have not eaten lunch yet.\n② Is my shirt dry yet?\n③ Bob was busy, yet he made time to listen to me.",
     "用例(日本語)": "① お昼はまだ食べていません．\n② 私のシャツはもう乾いていますか．\n③ ボブは忙しかった．しかし，私の話を聴く時間を作ってくれた．"
    },
    {
     "Group": "すでに・まだ",
     "No.": 323,
     "単語": "still",
     "語の意味": "[副] ①(肯定文で)まだ  [形] ②(熟語で)じっとした",
     "用例(英語)": "① He still lives with his parents.\n② These kids cannot sit still.",
     "用例(日本語)": "① 彼はまだ実家で暮らしている．\n② これらの子どもたちはじっと座っていられない．"
    },
    {
     "Group": "時・期間を示す語句",
     "No.": 324,
     "単語": "at 9 a.m.",
     "語の意味": "[熟] 午前9時に",
     "用例(英語)": "School begins at 9 a.m.",
     "用例(日本語)": "学校は午前9時に始まる．"
    },
    {
     "Group": "時・期間を示す語句",
     "No.": 325,
     "単語": "on February 14th",
     "語の意味": "[熟] 2月14日に",
     "用例(英語)": "receive a lot of chocolates on February 14th",
     "用例(日本語)": "2月14日に多くのチョコをもらう"
    },
    {
     "Group": "時・期間を示す語句",
     "No.": 326,
     "単語": "on weekends",
     "語の意味": "[熟] 週末に",
     "用例(英語)": "go to a hot spring on weekends",
     "用例(日本語)": "週末に温泉に行く"
    },
    {
     "Group": "時・期間を示す語句",
     "No.": 327,
     "単語": "every day",
     "語の意味": "[熟] 毎日",
     "用例(英語)": "study every day［×everyday］",
     "用例(日本語)": "毎日勉強する"
    },
    {
     "Group": "時・期間を示す語句",
     "No.": 328,
     "単語": "one day",
     "語の意味": "[熟] ある日(に)",
     "用例(英語)": "One day, he visited me.",
     "用例(日本語)": "ある日，彼は私の所にやって来た．"
    },
    {
     "Group": "時・期間を示す語句",
     "No.": 329,
     "単語": "these days",
     "語の意味": "[熟] この頃，最近",
     "用例(英語)": "These days, e-books are popular.",
     "用例(日本語)": "この頃，電子書籍は人気がある．"
    },
    {
     "Group": "時・期間を示す語句",
     "No.": 330,
     "単語": "the other day",
     "語の意味": "[熟] 先日",
     "用例(英語)": "I saw Jack the other day.",
     "用例(日本語)": "先日，ジャックを見かけた．"
    },
    {
     "Group": "時・期間を示す語句",
     "No.": 331,
     "単語": "in 2020",
     "語の意味": "[熟] 2020年に",
     "用例(英語)": "Jim was born in 2020.",
     "用例(日本語)": "ジムは2020年に生まれた．"
    },
    {
     "Group": "時・期間を示す語句",
     "No.": 332,
     "単語": "last year",
     "語の意味": "[熟] 昨年(に)",
     "用例(英語)": "I saw a hundred movies last year.［×in last year］",
     "用例(日本語)": "昨年，映画を100本見た．"
    },
    {
     "Group": "時・期間を示す語句",
     "No.": 333,
     "単語": "time",
     "語の意味": "[名] ①(漠然とした)時間  ②(ある長さの)時間  ③回数  ④倍(＊② ③ ④ は〈可\n算〉．)",
     "用例(英語)": "① Help me if you have time.\n② wait for a long time\n③ change jobs many times\n④ This box is three times as large as that one.",
     "用例(日本語)": "① 時間があれば手伝ってよ．\n② 長い間待つ\n③ 職を何回も変える\n④ この箱はあれの3倍の大きさだ．"
    },
    {
     "Group": "時・期間を示す語句",
     "No.": 334,
     "単語": "age",
     "語の意味": "[名] ①年齢  ②時代",
     "用例(英語)": "① at the age of seventeen\n② in the Stone Age",
     "用例(日本語)": "① 17歳のときに\n② 石器時代に"
    },
    {
     "Group": "時・期間を示す語句",
     "No.": 335,
     "単語": "present",
     "語の意味": "[名] ①現在  [形] ②現在の  ③出席して",
     "用例(英語)": "① live in the present\n② my present address\n③ the people present at the party",
     "用例(日本語)": "① 今(現在)を生きる\n② (私の)今の住所\n③ (その)パーティーに出席している人々"
    },
    {
     "Group": "時・期間を示す語句",
     "No.": 336,
     "単語": "past",
     "語の意味": "[名] ①(the −)過去  [形] ②過去の",
     "用例(英語)": "① learn from the past\n② for the past［×for this］ two years",
     "用例(日本語)": "① 過去から学ぶ\n② この(過去の)2年の間"
    },
    {
     "Group": "時・期間を示す語句",
     "No.": 337,
     "単語": "future",
     "語の意味": "[名] ①将来，未来  [形] ②将来の，未来の",
     "用例(英語)": "① think about my future\n② a future city",
     "用例(日本語)": "① 自分の将来のことを考える\n② 未来の都市"
    },
    {
     "Group": "時・期間を示す語句",
     "No.": 338,
     "単語": "noon",
     "語の意味": "[名] 正午",
     "用例(英語)": "Our lunch break is from noon to one.",
     "用例(日本語)": "(私たちの)昼休みは正午から1時までです．"
    },
    {
     "Group": "時・期間を示す語句",
     "No.": 339,
     "単語": "all day",
     "語の意味": "[熟] 一日中",
     "用例(英語)": "babysit my sister all day",
     "用例(日本語)": "一日中妹の子守をする"
    },
    {
     "Group": "時・期間を示す語句",
     "No.": 340,
     "単語": "all the way",
     "語の意味": "[熟] ①(道中)ずっと  ②はるばる",
     "用例(英語)": "① stand all the way to Tokyo\n② bike all the way to Akita",
     "用例(日本語)": "① (列車で)東京までずっと立っている\n② はるばる秋田まで自転車で行く"
    },
    {
     "Group": "時を示す前置詞・接続詞",
     "No.": 341,
     "単語": "by",
     "語の意味": "[前] ~までには",
     "用例(英語)": "I'll be back by 3 p.m.",
     "用例(日本語)": "午後3時までには戻ります．"
    },
    {
     "Group": "時を示す前置詞・接続詞",
     "No.": 342,
     "単語": "until",
     "語の意味": "[前] ①~まで(ずっと)  [接] ②~まで(ずっと)",
     "用例(英語)": "① We are open until 11 p.m.\n② Stay here until I get back.",
     "用例(日本語)": "① 午後11時まで(ずっと)営業しています．\n② 私が戻るまで(ずっと)ここにいて．"
    },
    {
     "Group": "時を示す前置詞・接続詞",
     "No.": 343,
     "単語": "during",
     "語の意味": "[前] ①~の間(ずっと)  ②~の間(のいつか)",
     "用例(英語)": "① stay abroad during the summer\n② go abroad during the summer",
     "用例(日本語)": "① 夏の間(ずっと)，海外にいる\n② 夏の間に海外に行く"
    },
    {
     "Group": "時を示す前置詞・接続詞",
     "No.": 344,
     "単語": "while",
     "語の意味": "[接] ①~している間に  ②~だが，一方で",
     "用例(英語)": "① While traveling in Spain, I went to Barcelona.\n② While I like him, I do not trust him.",
     "用例(日本語)": "① スペイン旅行中に，バルセロナに行った．\n② 彼のことは好きだが，彼のことは信頼していない．"
    },
    {
     "Group": "時を示す前置詞・接続詞",
     "No.": 345,
     "単語": "since",
     "語の意味": "[前] ①~以来  [接] ②~以来  ③~なので",
     "用例(英語)": "① I have lived here since 2020.\n② I have known him since he was a child.\n③ Since you are a high school student, you should not stay out so late.",
     "用例(日本語)": "① 2020年からずっとここに住んでいます．\n② 子どものときから彼を知っている．\n③ 君は高校生なのだから，こんなに遅くまで外にいないほうがいい．"
    },
    {
     "Group": "かつて・もう~ない",
     "No.": 346,
     "単語": "once",
     "語の意味": "[副] ①かつて  ②一度",
     "用例(英語)": "① I once lived in Kumamoto.\n② once a week",
     "用例(日本語)": "① かつて熊本に住んでいた．\n② 週に一度"
    },
    {
     "Group": "かつて・もう~ない",
     "No.": 347,
     "単語": "used to",
     "語の意味": "[熟] 以前は~だった，よく~したものだ",
     "用例(英語)": "I used to bike to school,\nbut nowadays I take the train.",
     "用例(日本語)": "以前は自転車で通学していたが，今は電車を利用している．"
    },
    {
     "Group": "かつて・もう~ない",
     "No.": 348,
     "単語": "not ~ anymore",
     "語の意味": "[熟] もう~ない",
     "用例(英語)": "I'm not a child anymore.",
     "用例(日本語)": "もう子どもではありません."
    },
    {
     "Group": "かつて・もう~ない",
     "No.": 349,
     "単語": "no longer",
     "語の意味": "[熟] もはや~ない",
     "用例(英語)": "She is no longer my girlfriend.",
     "用例(日本語)": "彼女はもはや私の彼女ではない．"
    },
    {
     "Group": "場所を示す語句",
     "No.": 350,
     "単語": "here",
     "語の意味": "[副] ここに［で，へ］",
     "用例(英語)": "Can you wait here a moment?",
     "用例(日本語)": "しばらくここで待っててくれない．"
    },
    {
     "Group": "場所を示す語句",
     "No.": 351,
     "単語": "there",
     "語の意味": "[副] そこに［で，へ］",
     "用例(英語)": "There is a restaurant over there.",
     "用例(日本語)": "向こうにレストランがあります．"
    },
    {
     "Group": "場所を示す語句",
     "No.": 352,
     "単語": "outside",
     "語の意味": "[副] ①外に［で，へ］  [形] ②外の",
     "用例(英語)": "① It is getting dark outside.\n② look at the outside world",
     "用例(日本語)": "① 外は暗くなってきている．\n② 外の世界を見る"
    },
    {
     "Group": "場所を示す語句",
     "No.": 353,
     "単語": "at home",
     "語の意味": "[熟] ①家で［に］  ②くつろいで",
     "用例(英語)": "① have dinner at home\n② feel at home",
     "用例(日本語)": "① 家で夕食をとる\n② くつろぐ"
    },
    {
     "Group": "位置を示す語句",
     "No.": 354,
     "単語": "between A and B",
     "語の意味": "[熟] AとBとの間に",
     "用例(英語)": "Come here between one and two.",
     "用例(日本語)": "1時と2時の間にここに来なさい．"
    },
    {
     "Group": "位置を示す語句",
     "No.": 355,
     "単語": "in front of ~",
     "語の意味": "[熟] ~の前に",
     "用例(英語)": "Our house is in front of the bus stop.",
     "用例(日本語)": "私たちの家はバス停の前にある．"
    },
    {
     "Group": "位置を示す語句",
     "No.": 356,
     "単語": "behind",
     "語の意味": "[前] ①~の後ろに  [副] ②後ろに",
     "用例(英語)": "① a big tree behind my house\n② leave my wallet behind",
     "用例(日本語)": "① 家の裏の大きな木\n② 財布を忘れる(財布を後ろに残す)"
    },
    {
     "Group": "位置を示す語句",
     "No.": 357,
     "単語": "next to ~",
     "語の意味": "[熟] ①~の隣に  ②ほとんど",
     "用例(英語)": "① sit next to him\n② It is next to impossible.",
     "用例(日本語)": "① 彼の隣に座る\n② それは不可能に近い(ほとんど不可能だ)．"
    },
    {
     "Group": "位置を示す語句",
     "No.": 358,
     "単語": "far away from ~",
     "語の意味": "[熟] ~から遠い",
     "用例(英語)": "My house is far away from［×far from］ yours.",
     "用例(日本語)": "私の家は君の家から遠い．"
    },
    {
     "Group": "位置を示す語句",
     "No.": 359,
     "単語": "near",
     "語の意味": "[前] ~の近くに",
     "用例(英語)": "a bank near my house",
     "用例(日本語)": "家の近くの銀行"
    },
    {
     "Group": "位置を示す語句",
     "No.": 360,
     "単語": "across from ~",
     "語の意味": "[熟] ~の向かい側に",
     "用例(英語)": "Our house is across from the bank.",
     "用例(日本語)": "私たちの家は銀行の向かい側にある．"
    },
    {
     "Group": "位置を示す語句",
     "No.": 361,
     "単語": "all over ~",
     "語の意味": "[熟] ~中で",
     "用例(英語)": "English is spoken all over the world.",
     "用例(日本語)": "英語は世界中で話されている．"
    },
    {
     "Group": "位置を示す語句",
     "No.": 362,
     "単語": "out of ~",
     "語の意味": "[熟] ①~から  ②~がなくて",
     "用例(英語)": "① run out of the house\n② We are out of salt now.",
     "用例(日本語)": "① その家から走って出る\n② 今，塩を切らしている．"
    },
    {
     "Group": "状態を示す語句",
     "No.": 363,
     "単語": "together",
     "語の意味": "[副] 一緒に",
     "用例(英語)": "Let's sing together.\n［×Let's sing with me.］",
     "用例(日本語)": "一緒に歌いましょう．"
    },
    {
     "Group": "状態を示す語句",
     "No.": 364,
     "単語": "without",
     "語の意味": "[前] ~なしに",
     "用例(英語)": "We cannot live without water.",
     "用例(日本語)": "私たちは水なしには生きられない．"
    },
    {
     "Group": "状態を示す語句",
     "No.": 365,
     "単語": "alone",
     "語の意味": "[副] 一人で",
     "用例(英語)": "My grandmother lives alone in Fukui.",
     "用例(日本語)": "私の祖母は福井で一人暮らしをしている．"
    },
    {
     "Group": "理由・原因を示す語句",
     "No.": 366,
     "単語": "reason",
     "語の意味": "[名] ①理由  ②理性",
     "用例(英語)": "① I agree with you for two reasons.\n② Humans have reason.",
     "用例(日本語)": "① 私は2つの理由で君に賛成だ．\n② 人間には理性がある．"
    },
    {
     "Group": "理由・原因を示す語句",
     "No.": 367,
     "単語": "because",
     "語の意味": "[接] ~なので",
     "用例(英語)": "I do not like coffee, because it is bitter.\n［× I do not like coffee. Because it is bitter.］",
     "用例(日本語)": "コーヒーは苦いので，苦手です．"
    },
    {
     "Group": "理由・原因を示す語句",
     "No.": 368,
     "単語": "because of ~",
     "語の意味": "[熟] ~のために",
     "用例(英語)": "Because of the accident, the train was an hour late.",
     "用例(日本語)": "その事故のために，電車は1時間遅れた．"
    },
    {
     "Group": "理由・原因を示す語句",
     "No.": 369,
     "単語": "thanks to ~",
     "語の意味": "[熟] ~のおかげで",
     "用例(英語)": "Thanks to the Internet, we can access news easily.",
     "用例(日本語)": "インターネットのおかげで，簡単にニュースを入手できる．"
    },
    {
     "Group": "方法・目的を示す語句",
     "No.": 370,
     "単語": "way",
     "語の意味": "[名] ①方法  ②(in ~ way)(~の)点(で)\n③道",
     "用例(英語)": "① my way of studying\n② We differ in this way.\n③ Please come (in) this way.",
     "用例(日本語)": "① 私の勉強の仕方\n② この点で私たちは異なる．\n③ こちら(こちらの道)へどうぞ．"
    },
    {
     "Group": "方法・目的を示す語句",
     "No.": 371,
     "単語": "how to do",
     "語の意味": "[熟] いかに~するのか，~の仕方",
     "用例(英語)": "show her how to use this camera",
     "用例(日本語)": "このカメラの使い方(いかに使うか)を彼女に説明する"
    },
    {
     "Group": "方法・目的を示す語句",
     "No.": 372,
     "単語": "in order to do",
     "語の意味": "[熟] ~するために",
     "用例(英語)": "travel to Italy in order to study music",
     "用例(日本語)": "音楽を勉強するためにイタリアに行く"
    },
    {
     "Group": "方法・目的を示す語句",
     "No.": 373,
     "単語": "by train",
     "語の意味": "[熟] 電車(列車)で",
     "用例(英語)": "go to Yamagata by train",
     "用例(日本語)": "山形まで電車で行く"
    },
    {
     "Group": "方法・目的を示す語句",
     "No.": 374,
     "単語": "with a pencil",
     "語の意味": "[熟] 鉛筆で",
     "用例(英語)": "write with a pencil",
     "用例(日本語)": "鉛筆で(文字を)書く"
    },
    {
     "Group": "方法・目的を示す語句",
     "No.": 375,
     "単語": "on YouTube",
     "語の意味": "[熟] ユーチューブで",
     "用例(英語)": "watch a video on YouTube",
     "用例(日本語)": "ユーチューブで(ある)動画を見る"
    },
    {
     "Group": "方法・目的を示す語句",
     "No.": 376,
     "単語": "online",
     "語の意味": "[副] ①オンラインで，インターネットで  [形]\n②オンラインの",
     "用例(英語)": "① buy an airline ticket online\n② online bookstores",
     "用例(日本語)": "① インターネットで航空券を買う\n② オンライン書店"
    },
    {
     "Group": "方法・目的を示す語句",
     "No.": 377,
     "単語": "in English",
     "語の意味": "[熟] 英語で",
     "用例(英語)": "write in English",
     "用例(日本語)": "英語で書く"
    },
    {
     "Group": "頻度を示す語句",
     "No.": 378,
     "単語": "always",
     "語の意味": "[副] いつも",
     "用例(英語)": "He is always late.",
     "用例(日本語)": "彼はいつも遅刻する．"
    },
    {
     "Group": "頻度を示す語句",
     "No.": 379,
     "単語": "not ~ always",
     "語の意味": "[熟] 必ずしも~ない",
     "用例(英語)": "Parents are not always right.",
     "用例(日本語)": "親がいつも正しいとは限らない．"
    },
    {
     "Group": "頻度を示す語句",
     "No.": 380,
     "単語": "usually",
     "語の意味": "[副] 普段は，普通",
     "用例(英語)": "I usually do the shopping on Saturdays.",
     "用例(日本語)": "買い物は普通土曜日にします．"
    },
    {
     "Group": "頻度を示す語句",
     "No.": 381,
     "単語": "often",
     "語の意味": "[副] しばしば",
     "用例(英語)": "I often use Skype.",
     "用例(日本語)": "私はよくスカイプを利用する．"
    },
    {
     "Group": "頻度を示す語句",
     "No.": 382,
     "単語": "sometimes",
     "語の意味": "[副] 時々",
     "用例(英語)": "He is sometimes quite funny.",
     "用例(日本語)": "彼は時々かなり面白い．"
    },
    {
     "Group": "頻度を示す語句",
     "No.": 383,
     "単語": "by chance",
     "語の意味": "[熟] 偶然に",
     "用例(英語)": "meet him by chance",
     "用例(日本語)": "彼と偶然出会う"
    },
    {
     "Group": "程度・比較を示す語句",
     "No.": 384,
     "単語": "almost",
     "語の意味": "[副] ①ほとんど  ②([動] の前で)あやうく\n~しかける",
     "用例(英語)": "① play video games almost every day\n② We almost missed the train.",
     "用例(日本語)": "① テレビゲームをほぼ毎日やる\n② その電車にあやうく乗り遅れそうになった．"
    },
    {
     "Group": "程度・比較を示す語句",
     "No.": 385,
     "単語": "most",
     "語の意味": "[副] ①(最上級を作る)最も  [形] ②大半の [名] ③ 大半",
     "用例(英語)": "① the most beautiful lake in the world\n② Most［×Most of］ students walk to school.\n③ Most of the students can play the piano.",
     "用例(日本語)": "① 世界で最も美しい湖\n② 大半の生徒は学校まで歩いて行く．\n③(その)生徒の大半はピアノが弾けます．"
    },
    {
     "Group": "程度・比較を示す語句",
     "No.": 386,
     "単語": "least",
     "語の意味": "[副] 最も~でなく",
     "用例(英語)": "That is the least interesting of these comics.",
     "用例(日本語)": "これらの漫画の中でそれが一番面白くない．"
    },
    {
     "Group": "程度・比較を示す語句",
     "No.": 387,
     "単語": "really",
     "語の意味": "[副] ①本当に  ②(間投詞的に)本当？",
     "用例(英語)": "① I really like it.\n② Really?",
     "用例(日本語)": "① それが本当に気に入っている．\n② 本当に？"
    },
    {
     "Group": "程度・比較を示す語句",
     "No.": 388,
     "単語": "enough",
     "語の意味": "[形] ①十分な  [副] ②十分に",
     "用例(英語)": "① You should get enough sleep.\n② We are old enough to drive.",
     "用例(日本語)": "① 十分な睡眠を取りなさい．\n② もう車の運転ができる(のに十分な)年齢だ．"
    },
    {
     "Group": "程度・比較を示す語句",
     "No.": 389,
     "単語": "(比較級) than ~",
     "語の意味": "[熟] ~より…",
     "用例(英語)": "Tom is taller than I am.",
     "用例(日本語)": "トムは私より背が高い．"
    },
    {
     "Group": "程度・比較を示す語句",
     "No.": 390,
     "単語": "as ~ as ...",
     "語の意味": "[熟] ①…と同じくらい~  ②(倍数表現を伴い)…の〇倍~",
     "用例(英語)": "① Mike is as good at singing as his brother.\n② The earth is four times as large as the moon.",
     "用例(日本語)": "① マイクはお兄ちゃんと同じくらい歌が上手いよ．\n② 地球は月の4 倍の大きさだ．"
    },
    {
     "Group": "程度・比較を示す語句",
     "No.": 391,
     "単語": "as ~ as S can",
     "語の意味": "[熟] できるだけ~",
     "用例(英語)": "Run as fast as you can.(＝Run as fast as possible.)",
     "用例(日本語)": "できるだけ速く走って．"
    },
    {
     "Group": "程度・比較を示す語句",
     "No.": 392,
     "単語": "not ~at all",
     "語の意味": "[熟] まったく~ない",
     "用例(英語)": "I do not remember him at all.\n(＝I do not at all remember him.)",
     "用例(日本語)": "彼のことはまったく覚えていない．"
    },
    {
     "Group": "程度・比較を示す語句",
     "No.": 393,
     "単語": "too ~ (for A) to do",
     "語の意味": "[熟] あまりに~なので(A は)…できない",
     "用例(英語)": "This sweater is too small for me to wear.",
     "用例(日本語)": "このセーターは小さすぎて私は着られない．"
    },
    {
     "Group": "程度・比較を示す語句",
     "No.": 394,
     "単語": "so",
     "語の意味": "[副] ①これほど  [熟] ②(so ~(that) S V)とても~なのでS V",
     "用例(英語)": "① Tokyo is so expensive.\n② He was so shocked that he could not speak.",
     "用例(日本語)": "① 東京って物価が(これほど)高いよね．\n② 彼はとてもショックを受けて話すことができなかった．"
    },
    {
     "Group": "程度・比較を示す語句",
     "No.": 395,
     "単語": "such",
     "語の意味": "[形] ①そのような  [熟] ②(such ~(that) S V)とても~なのでS V",
     "用例(英語)": "① I do not need such a big car.\n② I was in such a hurry that I left my wallet at home.",
     "用例(日本語)": "① そのような大きい車は要らない．\n② とても急いでいたので，財布を家に忘れた．"
    },
    {
     "Group": "程度・比較を示す語句",
     "No.": 396,
     "単語": "quite",
     "語の意味": "[副] ①(程度)かなり  ②まったく，完全に",
     "用例(英語)": "① That's quite an interesting opinion.\n② You are quite wrong.",
     "用例(日本語)": "① それはかなり面白い意見だ．\n② 君は完全に間違っている．"
    },
    {
     "Group": "状態・状況を示す語句",
     "No.": 397,
     "単語": "could",
     "語の意味": "[助] ①~かもしれない  ②~できた",
     "用例(英語)": "① We could be late.\n② Yesterday we could not catch the last bus.",
     "用例(日本語)": "① 私たちは遅刻するかもしれない．\n② 昨日は，最終バスに乗ることができなかった(可能性がなかった)．"
    },
    {
     "Group": "状態・状況を示す語句",
     "No.": 398,
     "単語": "should",
     "語の意味": "[助] ~すべきだ",
     "用例(英語)": "You should go to bed early.",
     "用例(日本語)": "早く寝たほうがいいよ．"
    },
    {
     "Group": "状態・状況を示す語句",
     "No.": 399,
     "単語": "have to do",
     "語の意味": "[熟] ~しなければならない",
     "用例(英語)": "I have to stay here until noon.  A guest is coming.",
     "用例(日本語)": "私は正午までここにいなければならない．お客さんが来ますから．"
    },
    {
     "Group": "状態・状況を示す語句",
     "No.": 400,
     "単語": "do one ʼs best",
     "語の意味": "[熟] 全力を尽くす",
     "用例(英語)": "I did my best to win.",
     "用例(日本語)": "私は勝つために全力を尽くした．"
    },
    {
     "Group": "使役動詞",
     "No.": 401,
     "単語": "make",
     "語の意味": "[他] (S V O V原形)O に~をやらせる",
     "用例(英語)": "She made her son eat vegetables.",
     "用例(日本語)": "彼女は息子に野菜を食べさせた．"
    },
    {
     "Group": "使役動詞",
     "No.": 402,
     "単語": "have",
     "語の意味": "[他] (S V O V原形)O に~してもらう",
     "用例(英語)": "I had him repair my car.\n◇ I repaired my car.",
     "用例(日本語)": "彼に車を修理してもらった．\n◇私は(自分で)車を修理した．"
    },
    {
     "Group": "使役動詞",
     "No.": 403,
     "単語": "let",
     "語の意味": "[他] (S V O V原形)O が~するのを許す",
     "用例(英語)": "His father let him study abroad.",
     "用例(日本語)": "彼の父親は彼が留学することを許した．"
    },
    {
     "Group": "説明・コミュニケーション",
     "No.": 404,
     "単語": "describe",
     "語の意味": "[他] ~を説明する",
     "用例(英語)": "describe my lost bag",
     "用例(日本語)": "なくしたバッグ(の特徴)を説明する"
    },
    {
     "Group": "説明・コミュニケーション",
     "No.": 405,
     "単語": "explain",
     "語の意味": "[他] ~を説明する",
     "用例(英語)": "explain the rules of rugby to him",
     "用例(日本語)": "彼にラグビーのルールを説明する"
    },
    {
     "Group": "説明・コミュニケーション",
     "No.": 406,
     "単語": "communicate",
     "語の意味": "[自] ①(with ~)(~と)意思の疎通をはかる  [他] ②~を伝える",
     "用例(英語)": "① communicate with each other happily\n② communicate my feelings in English",
     "用例(日本語)": "① 楽しそうにお互いに意思の疎通をはかる\n② 英語で自分の気持ちを伝える"
    },
    {
     "Group": "説明・コミュニケーション",
     "No.": 407,
     "単語": "express",
     "語の意味": "[他] ①(意見，気持ち)を表現する  [名] ②急行(列車，バス)",
     "用例(英語)": "① express［×say］ your opinions clearly\n② the 9:00 a.m. express(train)",
     "用例(日本語)": "① はっきりと意見を言う(を表現する)\n② 午前9時の急行列車"
    },
    {
     "Group": "説明・コミュニケーション",
     "No.": 408,
     "単語": "greet",
     "語の意味": "[他] ~に挨拶する，出迎える",
     "用例(英語)": "greet each other",
     "用例(日本語)": "お互いに挨拶をする"
    },
    {
     "Group": "説明・コミュニケーション",
     "No.": 409,
     "単語": "bow",
     "語の意味": "[名] ①おじぎ  [自] ②おじぎする",
     "用例(英語)": "① give a deep bow to the audience\n② bow to each other",
     "用例(日本語)": "① 観客に深々とおじぎをする\n② お互いにおじぎをする"
    },
    {
     "Group": "賛成する・反対する",
     "No.": 410,
     "単語": "agree",
     "語の意味": "[自] 賛成する",
     "用例(英語)": "I agree with you a hundred percent.",
     "用例(日本語)": "私は100％君に賛成する．"
    },
    {
     "Group": "賛成する・反対する",
     "No.": 411,
     "単語": "disagree",
     "語の意味": "[自] ①(with ~)(~に)反対である  ②(主語の中で)意見が一致しない",
     "用例(英語)": "① I strongly disagree with you.\n② You and I disagree about everything.",
     "用例(日本語)": "① 私はあなたに強く反対です．\n② 君と私ではことごとく意見が合わない．"
    },
    {
     "Group": "賛成する・反対する",
     "No.": 412,
     "単語": "against",
     "語の意味": "[前] ①(意見など)に反対で  ②(壁など)にもたれて，押しつけて",
     "用例(英語)": "① Are you for or against this plan?\n② set a ladder against the wall",
     "用例(日本語)": "① あなたはこの計画に賛成ですか反対ですか．\n② 壁にはしごを立てかける"
    },
    {
     "Group": "賛成する・反対する",
     "No.": 413,
     "単語": "oppose",
     "語の意味": "[他] ~に反対する",
     "用例(英語)": "I am opposed to the idea.",
     "用例(日本語)": "私はその考えに反対だ．"
    },
    {
     "Group": "主張する・批判する",
     "No.": 414,
     "単語": "argue",
     "語の意味": "[他] ①(that S V)~と主張する  [自] ②\n(with ~)(~と)言い争う",
     "用例(英語)": "① argue that laughing is important\n② argue with her about soccer",
     "用例(日本語)": "① 笑うことは大切だと主張する\n② サッカーのことで彼女と言い争う"
    },
    {
     "Group": "主張する・批判する",
     "No.": 415,
     "単語": "claim",
     "語の意味": "[他] ①(that S V)~と主張する  ②~を要求する",
     "用例(英語)": "① claim that the money is mine\n② claim this land",
     "用例(日本語)": "① そのお金は私のだと主張する\n② この土地(の所有権)を要求する"
    },
    {
     "Group": "主張する・批判する",
     "No.": 416,
     "単語": "emphasize",
     "語の意味": "[他] ~を強調する",
     "用例(英語)": "emphasize the importance of reading",
     "用例(日本語)": "読書の重要性を強調する"
    },
    {
     "Group": "主張する・批判する",
     "No.": 417,
     "単語": "complain",
     "語の意味": "[自] 文句を言う，苦情を言う",
     "用例(英語)": "complain about the neighbor's loud music",
     "用例(日本語)": "隣人のうるさい音楽に文句を言う"
    },
    {
     "Group": "主張する・批判する",
     "No.": 418,
     "単語": "criticize",
     "語の意味": "[他] ~を批判する",
     "用例(英語)": "criticize him for being rude",
     "用例(日本語)": "失礼だと彼を批判する"
    },
    {
     "Group": "主張する・批判する",
     "No.": 419,
     "単語": "discuss",
     "語の意味": "[他] ~について話し合う",
     "用例(英語)": "discuss the problem with her",
     "用例(日本語)": "彼女とその問題について話し合う"
    },
    {
     "Group": "主張する・批判する",
     "No.": 420,
     "単語": "debate",
     "語の意味": "[名] 討論",
     "用例(英語)": "have a debate on whaling",
     "用例(日本語)": "捕鯨に関する討論をする"
    },
    {
     "Group": "主張する・批判する",
     "No.": 421,
     "単語": "aloud",
     "語の意味": "[副] 声を出して",
     "用例(英語)": "read aloud［×loudly］",
     "用例(日本語)": "音読する(声に出して読む)"
    },
    {
     "Group": "感謝する・謝る・許す",
     "No.": 422,
     "単語": "thank",
     "語の意味": "[他] (for ~)(~のことで)(人)にお礼を言う",
     "用例(英語)": "thank her for the present",
     "用例(日本語)": "彼女にプレゼントのお礼を言う"
    },
    {
     "Group": "感謝する・謝る・許す",
     "No.": 423,
     "単語": "appreciate",
     "語の意味": "[他] ①(物・事)に感謝する  ②~を(正しく)理解する",
     "用例(英語)": "① appreciate his hard work\n② appreciate his humor",
     "用例(日本語)": "① 彼の頑張りに感謝する\n② 彼のユーモアが分かる"
    },
    {
     "Group": "感謝する・謝る・許す",
     "No.": 424,
     "単語": "owe",
     "語の意味": "[他] (A to B) ①(A)は(B の)おかげだ  ②\n(A)を(B に)借りている",
     "用例(英語)": "① I owe my success to him.\n② I owe 2,000 yen to him.",
     "用例(日本語)": "① 私の成功は彼のおかげだ．\n② 彼に2,000円を借りている．"
    },
    {
     "Group": "感謝する・謝る・許す",
     "No.": 425,
     "単語": "grateful",
     "語の意味": "[形] 感謝している",
     "用例(英語)": "I am grateful for your help.",
     "用例(日本語)": "ご助力に感謝しています．"
    },
    {
     "Group": "感謝する・謝る・許す",
     "No.": 426,
     "単語": "excuse",
     "語の意味": "[名] ①言い訳  [他] ②~を許す",
     "用例(英語)": "① Don't make excuses.\n② Excuse me for interrupting you.",
     "用例(日本語)": "① 言い訳をするな．\n② お話し中にすみません．"
    },
    {
     "Group": "感謝する・謝る・許す",
     "No.": 427,
     "単語": "forgive",
     "語の意味": "[他] (主に人)を許す",
     "用例(英語)": "forgive him for what he said",
     "用例(日本語)": "彼の発言に対して彼を許す"
    },
    {
     "Group": "感謝する・謝る・許す",
     "No.": 428,
     "単語": "apologize",
     "語の意味": "[自] (to ~)(~に)謝る",
     "用例(英語)": "apologize to her for going too far",
     "用例(日本語)": "言い過ぎたことを彼女に謝る"
    },
    {
     "Group": "祝う・感心する",
     "No.": 429,
     "単語": "celebrate",
     "語の意味": "[他] (物・事)を祝う",
     "用例(英語)": "celebrate her 18th birthday",
     "用例(日本語)": "彼女の18歳の誕生日を祝う"
    },
    {
     "Group": "祝う・感心する",
     "No.": 430,
     "単語": "congratulate",
     "語の意味": "[他] (人)を祝う",
     "用例(英語)": "congratulate her on her exam results",
     "用例(日本語)": "試験結果について彼女を祝福する"
    },
    {
     "Group": "祝う・感心する",
     "No.": 431,
     "単語": "impress",
     "語の意味": "[他] ~に感銘を与える，~を感心させる",
     "用例(英語)": "I was deeply impressed by his speech.",
     "用例(日本語)": "彼の演説に深い感銘を受けた(感銘を与えられた)．"
    },
    {
     "Group": "祝う・感心する",
     "No.": 432,
     "単語": "admire",
     "語の意味": "[他] ~を称賛する，~に感心する",
     "用例(英語)": "admire him for his great performance",
     "用例(日本語)": "すばらしい演技に対して彼を称賛する"
    },
    {
     "Group": "祝う・感心する",
     "No.": 433,
     "単語": "respect",
     "語の意味": "[他] (人)を尊敬する，(物)を尊重する",
     "用例(英語)": "respect Gandhi",
     "用例(日本語)": "ガンジーを尊敬する"
    },
    {
     "Group": "祝う・感心する",
     "No.": 434,
     "単語": "praise",
     "語の意味": "[名] ①賞賛  [他] ②~を褒める",
     "用例(英語)": "① His novel won high praise.\n② praise him for his cooking",
     "用例(日本語)": "① 彼の小説は絶賛された(高い賞賛を得た)．\n② 彼の料理を(彼を料理のことで)褒める"
    },
    {
     "Group": "祝う・感心する",
     "No.": 435,
     "単語": "award",
     "語の意味": "[名] ①賞  [他] ②~を授与する",
     "用例(英語)": "① win an Academy Award\n② She was awarded first prize.",
     "用例(日本語)": "① アカデミー賞を取る\n② 彼女は一等賞をもらった(授与された)．"
    },
    {
     "Group": "祝う・感心する",
     "No.": 436,
     "単語": "prize",
     "語の意味": "[名] 賞",
     "用例(英語)": "win first prize in the high jump",
     "用例(日本語)": "高跳びで一等賞を取る"
    },
    {
     "Group": "祝う・感心する",
     "No.": 437,
     "単語": "reward",
     "語の意味": "[名] 報酬，褒美",
     "用例(英語)": "get a reward for hard work",
     "用例(日本語)": "重労働に対する報酬を受け取る"
    },
    {
     "Group": "祝う・感心する",
     "No.": 438,
     "単語": "reputation",
     "語の意味": "[名] (人，物の)評判〈可算〉",
     "用例(英語)": "have a good reputation for customer service",
     "用例(日本語)": "接客で評判がよい"
    },
    {
     "Group": "応援する・支持する",
     "No.": 439,
     "単語": "cheer",
     "語の意味": "[他] ①(on)~に声援を送る  ②(up)~を励ます",
     "用例(英語)": "① cheer the players on\n② His arrival cheered me up.",
     "用例(日本語)": "① 選手たちに声援を送る\n② 彼の到着で元気が出た(私を励ました)．"
    },
    {
     "Group": "応援する・支持する",
     "No.": 440,
     "単語": "support",
     "語の意味": "[他] ①~を支持する  ②(家族など)を養う [名] ③支持，支援",
     "用例(英語)": "① strongly support her plans\n② support my family of four\n③ receive financial support",
     "用例(日本語)": "① 彼女の計画を強く支持する\n② 4人家族を養う\n③ 財政的援助を受ける"
    },
    {
     "Group": "応援する・支持する",
     "No.": 441,
     "単語": "recommend",
     "語の意味": "[他] ~を推薦する，勧める",
     "用例(英語)": "What would you recommend?",
     "用例(日本語)": "〈レストランなどで〉何がお勧めですか(何を勧めますか)．"
    },
    {
     "Group": "参加する・所属する",
     "No.": 442,
     "単語": "attend",
     "語の意味": "[他] ~に出席する，通う",
     "用例(英語)": "attend my sister's wedding",
     "用例(日本語)": "姉の結婚式に出席する"
    },
    {
     "Group": "参加する・所属する",
     "No.": 443,
     "単語": "represent",
     "語の意味": "[他] ①~を代表する  ②~を表す",
     "用例(英語)": "① represent Japan at the World Cup\n② This symbol represents a temple.",
     "用例(日本語)": "① ワールドカップ日本代表となる\n② このマークは寺を表す．"
    },
    {
     "Group": "参加する・所属する",
     "No.": 444,
     "単語": "belong",
     "語の意味": "[自] (to ~)①(~に)所属している  ②(~の)所有物である",
     "用例(英語)": "① belong to a local tennis club\n② This scarf belongs to Julia.",
     "用例(日本語)": "① 地元のテニスクラブに所属している\n② このマフラーはジュリアのものだ．"
    },
    {
     "Group": "参加する・所属する",
     "No.": 445,
     "単語": "independent",
     "語の意味": "[形] 独立した，無所属の",
     "用例(英語)": "I am now independent of my parents.",
     "用例(日本語)": "今，私は両親の世話になっていない(両親から独立している)．"
    },
    {
     "Group": "行動する・振る舞う",
     "No.": 446,
     "単語": "act",
     "語の意味": "[自] ①行動する  [名] ②行動〈可算〉",
     "用例(英語)": "① act quickly\n② a kind act",
     "用例(日本語)": "① 素早く行動する\n② 親切な行為"
    },
    {
     "Group": "行動する・振る舞う",
     "No.": 447,
     "単語": "behave",
     "語の意味": "[自] 振る舞う",
     "用例(英語)": "behave badly in class",
     "用例(日本語)": "授業中の態度が悪い(行儀悪く振る舞う)"
    },
    {
     "Group": "行動する・振る舞う",
     "No.": 448,
     "単語": "pretend",
     "語の意味": "[自] (to do \/ that S V)(～する\/~である)ふりをする",
     "用例(英語)": "pretend to be sleeping",
     "用例(日本語)": "寝ているふりをする"
    },
    {
     "Group": "行動する・振る舞う",
     "No.": 449,
     "単語": "tend",
     "語の意味": "[自] (to do )~する傾向にある",
     "用例(英語)": "People tend to talk about themselves.",
     "用例(日本語)": "人は自分自身について話す傾向がある．"
    },
    {
     "Group": "行動する・振る舞う",
     "No.": 450,
     "単語": "bear",
     "語の意味": "[他] ①(can −)~に耐える  ②~を持つ",
     "用例(英語)": "① cannot bear the noise\n② bear it in mind",
     "用例(日本語)": "① その騒音に耐えられない\n② それを心に留めておく(心の中に持つ)"
    },
    {
     "Group": "行動する・振る舞う",
     "No.": 451,
     "単語": "obey",
     "語の意味": "[他] ~に従う",
     "用例(英語)": "obey the rules",
     "用例(日本語)": "規則に従う"
    },
    {
     "Group": "行動する・振る舞う",
     "No.": 452,
     "単語": "imitate",
     "語の意味": "[他] ~をまねる",
     "用例(英語)": "imitate his Kansai accent",
     "用例(日本語)": "彼の関西なまりをまねる"
    },
    {
     "Group": "行動する・振る舞う",
     "No.": 453,
     "単語": "attitude",
     "語の意味": "[名] 態度，姿勢",
     "用例(英語)": "have a positive attitude toward life",
     "用例(日本語)": "人生に対して前向きな姿勢でいる"
    },
    {
     "Group": "行動する・振る舞う",
     "No.": 454,
     "単語": "manner",
     "語の意味": "[名] ①(−s)マナー  ②方法，流儀",
     "用例(英語)": "① have［×know］ no manners\n② behave in a friendly manner",
     "用例(日本語)": "① マナーを知らない\n② 友好的に(友好的な方法で)振る舞う"
    },
    {
     "Group": "許可する・認める",
     "No.": 455,
     "単語": "allow",
     "語の意味": "[他] ①(人が)~を許可する  ②(物が)~を可能にする",
     "用例(英語)": "① Dad allowed me to use his car.\n② This app allows you to edit photos.",
     "用例(日本語)": "① 父は私が父の車を使うことを許してくれた．\n② このアプリで写真を加工することができます(写真を加工することを可能にする)．"
    },
    {
     "Group": "許可する・認める",
     "No.": 456,
     "単語": "admit",
     "語の意味": "[他] ①~を認める  ②~へ入ることを許す",
     "用例(英語)": "① I admitted that I was wrong.\n② Mark was admitted to (the) hospital.",
     "用例(日本語)": "① 私は自分が悪いと認めた．\n② マークは入院した(許可された)．"
    },
    {
     "Group": "許可する・認める",
     "No.": 457,
     "単語": "accept",
     "語の意味": "[他] ~を受け入れる",
     "用例(英語)": "accept other people's opinions",
     "用例(日本語)": "他人の意見を受け入れる"
    },
    {
     "Group": "許可する・認める",
     "No.": 458,
     "単語": "take ~ for granted",
     "語の意味": "[熟] ~を当然のことと思う",
     "用例(英語)": "He takes his wife for granted.",
     "用例(日本語)": "彼は妻の存在を当然と考える(感謝の気持ちがない)．"
    },
    {
     "Group": "許可する・認める",
     "No.": 459,
     "単語": "natural",
     "語の意味": "[形] ①当然の  ②自然の，生まれつきの",
     "用例(英語)": "① It is natural for babies to cry.\n② natural beauty",
     "用例(日本語)": "① 赤ん坊が泣くのは当然だ．\n② 自然美"
    },
    {
     "Group": "思う・みなす",
     "No.": 460,
     "単語": "seem",
     "語の意味": "[自] ~のように思われる",
     "用例(英語)": "It seems that he has a big problem.\n(＝He seems to have a big problem.)",
     "用例(日本語)": "彼は大きな問題を抱えているようだ．"
    },
    {
     "Group": "思う・みなす",
     "No.": 461,
     "単語": "consider",
     "語の意味": "[他] ①~を(よく)考える，考慮する\n②(A(to be) B)( A)を(Bと)みなす",
     "用例(英語)": "① consider going to Italy\n② consider it (to be) meaningless",
     "用例(日本語)": "① イタリアに行くことを考える\n② それは無意味だとみなす"
    },
    {
     "Group": "思う・みなす",
     "No.": 462,
     "単語": "regard",
     "語の意味": "[他] (A as B)(A)を(B と)みなす",
     "用例(英語)": "regard Canada as my second home",
     "用例(日本語)": "カナダを第2の故郷だと思う"
    },
    {
     "Group": "思う・みなす",
     "No.": 463,
     "単語": "interpret",
     "語の意味": "[他] ①~を解釈する  ②~を通訳する",
     "用例(英語)": "① interpret her smile as an agreement\n② interpret foreign languages",
     "用例(日本語)": "① 彼女の笑顔を同意と解釈する\n② 外国語を通訳する"
    },
    {
     "Group": "推測する・予測する",
     "No.": 464,
     "単語": "imagine",
     "語の意味": "[他] ~を想像する",
     "用例(英語)": "imagine life on the moon",
     "用例(日本語)": "月での生活を想像する"
    },
    {
     "Group": "推測する・予測する",
     "No.": 465,
     "単語": "guess",
     "語の意味": "[他] ~を推測する，言い当てる",
     "用例(英語)": "Guess who is coming tonight.",
     "用例(日本語)": "今晩，誰が来るかを当ててごらん．"
    },
    {
     "Group": "推測する・予測する",
     "No.": 466,
     "単語": "expect",
     "語の意味": "[他] ~を予期する，(A of［from］ B)(BにA)を期待する",
     "用例(英語)": "expect a typhoon",
     "用例(日本語)": "台風が来るらしい(台風を予期する)"
    },
    {
     "Group": "推測する・予測する",
     "No.": 467,
     "単語": "predict",
     "語の意味": "[他] ~を予測する，予言する",
     "用例(英語)": "predict what will happen next year",
     "用例(日本語)": "来年何が起きるのかを予測する"
    },
    {
     "Group": "推測する・予測する",
     "No.": 468,
     "単語": "estimate",
     "語の意味": "[他] ~を見積もる，推定する",
     "用例(英語)": "It is estimated that there are over one hundred people in the park.",
     "用例(日本語)": "その公園には100人以上の人がいると推定されている．"
    },
    {
     "Group": "分かる・疑う",
     "No.": 469,
     "単語": "recognize",
     "語の意味": "[他] ①(知り合いなど)が誰だか分かる  ②\n(that S V)~を認識する",
     "用例(英語)": "① Do you recognize me?\n② recognize that he is a great cook",
     "用例(日本語)": "① 私が誰だか分かりますか．\n② 彼は料理がとてもうまいと認める"
    },
    {
     "Group": "分かる・疑う",
     "No.": 470,
     "単語": "realize",
     "語の意味": "[他] ①~を(はっきり)理解する  ②(夢，計画など)を実現する",
     "用例(英語)": "① realize that I do not love her any more\n② realize my dream",
     "用例(日本語)": "① もう彼女のことを愛していないことに気づく\n② 夢を実現する"
    },
    {
     "Group": "分かる・疑う",
     "No.": 471,
     "単語": "aware",
     "語の意味": "[形] 気づいている",
     "用例(英語)": "I am aware that something is wrong.",
     "用例(日本語)": "何かがおかしいと気づいている．"
    },
    {
     "Group": "分かる・疑う",
     "No.": 472,
     "単語": "concerned",
     "語の意味": "[形] ①(with ~)(~に)関心を持っている，関与している\n②(about ~)(~を)心配している",
     "用例(英語)": "① This book is concerned with the French Revolution.\n② I am concerned about her health.",
     "用例(日本語)": "① この本はフランス革命を扱っている．\n② 彼女の健康を心配している．"
    },
    {
     "Group": "分かる・疑う",
     "No.": 473,
     "単語": "wonder",
     "語の意味": "[他] ①(wh−節 \/ if S V)~かなと思う  [名]\n②驚き",
     "用例(英語)": "① I wonder where he has gone.\n② No wonder you are sleepy.",
     "用例(日本語)": "① 彼はどこに行ってしまったのだろうか．\n② 君が眠いのも不思議ではない．"
    },
    {
     "Group": "分かる・疑う",
     "No.": 474,
     "単語": "doubt",
     "語の意味": "[名] ①疑い  [他] ②(that S V)~を疑う，~ではないと思う",
     "用例(英語)": "① There's no doubt that he was sad.\n② I doubt that this pearl is real.",
     "用例(日本語)": "① きっと(疑いなく)彼は悲しかった．\n② この真珠は本物ではないと思う．"
    },
    {
     "Group": "判断する・比較する",
     "No.": 475,
     "単語": "judge",
     "語の意味": "[他] ①~を判断する  [名] ②裁判官，審査員",
     "用例(英語)": "① judge someone by their appearance\n② the judges of a speech contest",
     "用例(日本語)": "① 外見で人を判断する\n② 弁論大会の審査員"
    },
    {
     "Group": "判断する・比較する",
     "No.": 476,
     "単語": "compare",
     "語の意味": "[他] ①~を比較する  ②~を例える",
     "用例(英語)": "① compare city life with country life\n② compare life to a voyage",
     "用例(日本語)": "① 都会の生活を田舎の生活と比較する\n② 人生を航海に例える"
    },
    {
     "Group": "判断する・比較する",
     "No.": 477,
     "単語": "determine",
     "語の意味": "[他] ①~を決める  [形] ②(be  −d to do )\n~することを決意している",
     "用例(英語)": "① Prices are determined by supply and demand.\n② I am determined to win the game.",
     "用例(日本語)": "① 物価は需要と供給で決まる．\n② 私は試合に勝つ決意をしている．"
    },
    {
     "Group": "注意する・集中する",
     "No.": 478,
     "単語": "attention",
     "語の意味": "[名] 注意",
     "用例(英語)": "pay attention to his opinion",
     "用例(日本語)": "彼の意見に注意を払う"
    },
    {
     "Group": "注意する・集中する",
     "No.": 479,
     "単語": "concentrate",
     "語の意味": "[自] 集中する",
     "用例(英語)": "concentrate on my studies",
     "用例(日本語)": "勉強に集中する"
    },
    {
     "Group": "注意する・集中する",
     "No.": 480,
     "単語": "focus",
     "語の意味": "[自] (on ~)(~に)焦点を当てる",
     "用例(英語)": "This book focuses on casinos.",
     "用例(日本語)": "この本はカジノを特集している"
    },
    {
     "Group": "注意する・集中する",
     "No.": 481,
     "単語": "absorb",
     "語の意味": "[他] ①(be  −ed in ~)~に没頭する  ② ~を吸収する",
     "用例(英語)": "① I was absorbed in the comic book.\n② absorb water",
     "用例(日本語)": "① 私はその漫画に夢中になっていた．\n② 水を吸収する"
    },
    {
     "Group": "注意する・集中する",
     "No.": 482,
     "単語": "devote",
     "語の意味": "[他] (A to B)(A)を(Bに)ささげる",
     "用例(英語)": "devote my life to helping others",
     "用例(日本語)": "人助けに人生をささげる"
    },
    {
     "Group": "祈る・望む",
     "No.": 483,
     "単語": "pray",
     "語の意味": "[自] 祈る",
     "用例(英語)": "pray for her safety",
     "用例(日本語)": "彼女の無事を祈る"
    },
    {
     "Group": "祈る・望む",
     "No.": 484,
     "単語": "wish",
     "語の意味": "[他] ①(S V)~ならいいのに  ②(SVO1O2)\n(O1のためにO2)を祈る",
     "用例(英語)": "① I wish I could play the piano.\n② I wish you a Happy New Year.",
     "用例(日本語)": "① ピアノが弾ければいいのに．\n② あなたにとって良い新年でありますように．"
    },
    {
     "Group": "祈る・望む",
     "No.": 485,
     "単語": "hope",
     "語の意味": "[他] ①~と望む  [自] ②望む",
     "用例(英語)": "① I hope(that) it will clear up today.\n② I hope for the best.",
     "用例(日本語)": "① 今日は晴れるといいね(晴れることを望む)．\n② 最高の結果を望んでいる．"
    },
    {
     "Group": "祈る・望む",
     "No.": 486,
     "単語": "envy",
     "語の意味": "[他] ①~を羨ましく思う  [名] ②羨望",
     "用例(英語)": "① envy him for his singing ability\n② feel envy at her success",
     "用例(日本語)": "① 歌唱力で彼を羨ましく思う\n② 彼女の成功を羨む(羨望を感じる)"
    },
    {
     "Group": "祈る・望む",
     "No.": 487,
     "単語": "ambition",
     "語の意味": "[名] (強い)願望，野望",
     "用例(英語)": "achieve my ambition to be a pilot",
     "用例(日本語)": "パイロットになるという望みを叶える"
    },
    {
     "Group": "必要とする・頼る",
     "No.": 488,
     "単語": "need",
     "語の意味": "[他] ~が必要である",
     "用例(英語)": "I need to clean my room.",
     "用例(日本語)": "部屋を掃除する必要がある．"
    },
    {
     "Group": "必要とする・頼る",
     "No.": 489,
     "単語": "require",
     "語の意味": "[他] ~を必要とする",
     "用例(英語)": "This job requires some experience.",
     "用例(日本語)": "この仕事にはある程度の経験が必要だ．"
    },
    {
     "Group": "必要とする・頼る",
     "No.": 490,
     "単語": "trust",
     "語の意味": "[他] ~を信頼する",
     "用例(英語)": "You can trust him; he keeps secrets.",
     "用例(日本語)": "彼のことを信頼してよい．彼は秘密を守る．"
    },
    {
     "Group": "必要とする・頼る",
     "No.": 491,
     "単語": "depend",
     "語の意味": "[自] ①(物・事が主語)(~)次第である  ②\n(人が主語)(~に)頼っている",
     "用例(英語)": "① Success depends on your efforts.\n② depend on my parents for rent",
     "用例(日本語)": "① 成功は君の努力次第だ．\n② 親に家賃を頼っている"
    },
    {
     "Group": "必要とする・頼る",
     "No.": 492,
     "単語": "rely",
     "語の意味": "[自] (on ~)(~に)頼る",
     "用例(英語)": "You can rely on him; he will help you.",
     "用例(日本語)": "彼なら頼っても大丈夫．助けてくれるよ．"
    },
    {
     "Group": "示す・表現する",
     "No.": 493,
     "単語": "indicate",
     "語の意味": "[他] (データなどが)~を示す",
     "用例(英語)": "Research indicates that this is true.",
     "用例(日本語)": "(ある)研究はこれが正しいことを示している．"
    },
    {
     "Group": "示す・表現する",
     "No.": 494,
     "単語": "suggest",
     "語の意味": "[他] ①~を示唆する  ②~を提案する",
     "用例(英語)": "① That letter suggests that she is happy.\n② She suggested to us that we (should) take a break.",
     "用例(日本語)": "① その手紙は，彼女が幸せであることを示唆している．\n② 彼女は私たちに休憩するのはどうだろうかと提\n案した．"
    },
    {
     "Group": "示す・表現する",
     "No.": 495,
     "単語": "prove",
     "語の意味": "[他] ①~を証明する  ②(to be ~)~だと分かる",
     "用例(英語)": "① prove that I am right\n② The rumor proved (to be) true.",
     "用例(日本語)": "① 自分が正しいことを証明する\n② そのうわさは本当だと分かった．"
    },
    {
     "Group": "示す・表現する",
     "No.": 496,
     "単語": "publish",
     "語の意味": "[他] ~を出版する，発表する",
     "用例(英語)": "This magazine is published weekly.",
     "用例(日本語)": "この雑誌は毎週発行されている．"
    },
    {
     "Group": "示す・表現する",
     "No.": 497,
     "単語": "advertise",
     "語の意味": "[他] ~を宣伝する",
     "用例(英語)": "advertise our concert",
     "用例(日本語)": "私たちのコンサートを宣伝する"
    },
    {
     "Group": "示す・表現する",
     "No.": 498,
     "単語": "sign",
     "語の意味": "[名] ①兆候  ②標識，看板  [他] ③~を署名する",
     "用例(英語)": "① a sign of recovery\n② a sign saying “STOP”\n③ sign my autograph for a fan",
     "用例(日本語)": "① 回復の兆候\n②「止まれ」の標識\n③ ファンのためにサインをする"
    },
    {
     "Group": "移動する・変化する",
     "No.": 499,
     "単語": "hurry",
     "語の意味": "[自] ①急ぐ  [名] ②(in a −)急いで",
     "用例(英語)": "① We hurried to the station.\n② I am in a hurry.",
     "用例(日本語)": "① 私たちは駅へ急いだ．\n② 私は急いでいる．"
    },
    {
     "Group": "移動する・変化する",
     "No.": 500,
     "単語": "wander",
     "語の意味": "[自] 歩き回る",
     "用例(英語)": "wander around the town",
     "用例(日本語)": "街をぶらぶら歩き回る"
    },
    {
     "Group": "移動する・変化する",
     "No.": 501,
     "単語": "follow",
     "語の意味": "[他] ①~の後について行く  ②(忠告，方針など)に従う",
     "用例(英語)": "① Someone was following me.\n② follow his advice",
     "用例(日本語)": "① 誰かが私をつけていた．\n② 彼の忠告に従う"
    },
    {
     "Group": "移動する・変化する",
     "No.": 502,
     "単語": "pass",
     "語の意味": "[他] ① ~を通り過ぎる  ②(試験)に受かる\n③((人) A)(人)に(A を)渡す  [自] ④\n(時が)過ぎる",
     "用例(英語)": "① pass the post office\n② pass the entrance exam\n③ Pass me the salt, please.\n④ Time passes quickly.",
     "用例(日本語)": "① 郵便局(の前)を通り過ぎる\n② 入学試験に受かる\n③ 塩を取って(私に渡して)ください．\n④ 時はまたたく間に過ぎる．"
    },
    {
     "Group": "移動する・変化する",
     "No.": 503,
     "単語": "lead",
     "語の意味": "[自] ①(to ~)(~に)至る  [他] ②(a ~ life)(~な生活)を送る",
     "用例(英語)": "① Failure leads to success.\n② lead a busy life",
     "用例(日本語)": "① 失敗は成功につながる．\n② 多忙な生活を送る"
    },
    {
     "Group": "移動する・変化する",
     "No.": 504,
     "単語": "rise",
     "語の意味": "[自] ①上がる，昇る  [名] ②上昇",
     "用例(英語)": "① rise by 20％\n② a rise in sea levels",
     "用例(日本語)": "① 20％上昇する\n② 海面の上昇"
    },
    {
     "Group": "移動する・変化する",
     "No.": 505,
     "単語": "raise",
     "語の意味": "[他] ①~を上げる  ②(子ども，作物)を育てる  ③(お金，資金)を集める",
     "用例(英語)": "① Raise your hand.\n② raise children\n③ raise money for charity",
     "用例(日本語)": "① 手を挙げて．\n② 子どもを育てる\n③ 慈善活動のためにお金を集める"
    },
    {
     "Group": "交通・郵便",
     "No.": 506,
     "単語": "traffic",
     "語の意味": "[名] 交通(量)〈不可算〉",
     "用例(英語)": "There is little traffic on the street.",
     "用例(日本語)": "通りに車が少ない(交通量が少ない)．"
    },
    {
     "Group": "交通・郵便",
     "No.": 507,
     "単語": "jam",
     "語の意味": "[名] 渋滞〈可算〉",
     "用例(英語)": "get caught in a traffic jam",
     "用例(日本語)": "交通渋滞につかまる"
    },
    {
     "Group": "交通・郵便",
     "No.": 508,
     "単語": "transportation",
     "語の意味": "[名] 交通機関〈不可算〉",
     "用例(英語)": "by public transportation",
     "用例(日本語)": "公共交通機関で"
    },
    {
     "Group": "交通・郵便",
     "No.": 509,
     "単語": "fare",
     "語の意味": "[名] 運賃",
     "用例(英語)": "pay a taxi fare",
     "用例(日本語)": "タクシー料金(運賃)を支払う"
    },
    {
     "Group": "交通・郵便",
     "No.": 510,
     "単語": "mail",
     "語の意味": "[名] 郵便〈不可算〉",
     "用例(英語)": "get a lot of mail",
     "用例(日本語)": "たくさんの郵便物を受け取る"
    },
    {
     "Group": "交通・郵便",
     "No.": 511,
     "単語": "deliver",
     "語の意味": "[他] ~を配達する",
     "用例(英語)": "deliver a pizza",
     "用例(日本語)": "ピザを配達する"
    },
    {
     "Group": "身体的な動作・状態",
     "No.": 512,
     "単語": "breathe",
     "語の意味": "[自] 呼吸する，息をする",
     "用例(英語)": "breathe in some fresh air",
     "用例(日本語)": "新鮮な空気を吸い込む"
    },
    {
     "Group": "身体的な動作・状態",
     "No.": 513,
     "単語": "cough",
     "語の意味": "[自] ①咳をする  [名] ②咳〈可算〉",
     "用例(英語)": "① cough loudly\n② have a bad cough",
     "用例(日本語)": "① 大きく咳をする\n② 咳がひどい"
    },
    {
     "Group": "身体的な動作・状態",
     "No.": 514,
     "単語": "lie",
     "語の意味": "[自] ①横たわる  ②うそをつく",
     "用例(英語)": "① lie down on the grass\n② lie to my sister",
     "用例(日本語)": "① 芝生の上に横たわる\n② 妹にうそをつく"
    },
    {
     "Group": "身体的な動作・状態",
     "No.": 515,
     "単語": "lay",
     "語の意味": "[他] ~を横たえる",
     "用例(英語)": "Dad laid his hand on my shoulder.",
     "用例(日本語)": "父は私の肩に手を置いた．"
    },
    {
     "Group": "身体的な動作・状態",
     "No.": 516,
     "単語": "wake",
     "語の意味": "[自] ①目が覚める  [他] ②(眠っている人)を起こす",
     "用例(英語)": "① wake up to the sound of an alarm\n② Wake me up［×Wake up me］ at 5 a. m.",
     "用例(日本語)": "① 目覚まし時計の音で目が覚める\n② 午前5時に起こしてください．"
    },
    {
     "Group": "身体的な動作・状態",
     "No.": 517,
     "単語": "awake",
     "語の意味": "[形] 目を覚まして",
     "用例(英語)": "The heat kept me awake all night.",
     "用例(日本語)": "その暑さで一晩中眠れなかった(私を目を覚ました状態にしていた)．"
    },
    {
     "Group": "身体的な動作・状態",
     "No.": 518,
     "単語": "thirsty",
     "語の意味": "[形] のどが渇いた",
     "用例(英語)": "I'm really thirsty.",
     "用例(日本語)": "のどがカラカラだ(本当にのどが渇いた)．"
    },
    {
     "Group": "身体的な動作・状態",
     "No.": 519,
     "単語": "scratch",
     "語の意味": "[名] ひっかき傷",
     "用例(英語)": "get a scratch on my iPhone",
     "用例(日本語)": "(私の)アイフォーンに傷がつく"
    },
    {
     "Group": "身体的な動作・状態",
     "No.": 520,
     "単語": "sigh",
     "語の意味": "[名] ①ため息  [自] ②ため息をつく",
     "用例(英語)": "① give a sigh of relief\n② He sighed “You win.”",
     "用例(日本語)": "① ほっとしてため息をつく\n② 彼は「降参(君の勝ちだ)」とため息まじりに言った．"
    },
    {
     "Group": "能力・努力",
     "No.": 521,
     "単語": "skill",
     "語の意味": "[名] 技術",
     "用例(英語)": "improve my tennis skills",
     "用例(日本語)": "テニスの技術を高める"
    },
    {
     "Group": "能力・努力",
     "No.": 522,
     "単語": "ability",
     "語の意味": "[名] 能力",
     "用例(英語)": "improve my ability to speak English［×of speaking English］",
     "用例(日本語)": "英語を話す力を伸ばす"
    },
    {
     "Group": "能力・努力",
     "No.": 523,
     "単語": "talent",
     "語の意味": "[名] 才能",
     "用例(英語)": "have a talent for dancing",
     "用例(日本語)": "ダンスの才能がある"
    },
    {
     "Group": "能力・努力",
     "No.": 524,
     "単語": "effort",
     "語の意味": "[名] 努力",
     "用例(英語)": "make an effort to be on time",
     "用例(日本語)": "時間に間に合うように努力する"
    },
    {
     "Group": "練習する・競争する",
     "No.": 525,
     "単語": "practice",
     "語の意味": "[名] ①練習  ②実践，慣習  [他] ③~を練習する，実践する",
     "用例(英語)": "① have judo practice on Saturdays\n② put a plan into practice\n③ practice playing the guitar",
     "用例(日本語)": "① 毎週土曜日に柔道の稽古(練習)がある\n② 計画を実行に移す\n③ ギターの練習をする"
    },
    {
     "Group": "練習する・競争する",
     "No.": 526,
     "単語": "exercise",
     "語の意味": "[名] ①運動  [自] ②運動する",
     "用例(英語)": "① get some light exercise\n② exercise every day",
     "用例(日本語)": "① 軽い運動をする\n② 毎日運動する"
    },
    {
     "Group": "練習する・競争する",
     "No.": 527,
     "単語": "competition",
     "語の意味": "[名] ①コンテスト〈可算〉  ②競争〈不可算〉",
     "用例(英語)": "① enter a dancing competition\n② competition between children",
     "用例(日本語)": "① ダンスのコンテストに参加する\n② 子ども同士の競争"
    },
    {
     "Group": "練習する・競争する",
     "No.": 528,
     "単語": "defeat",
     "語の意味": "[他] (相手)を打ち負かす",
     "用例(英語)": "defeat his team by three points",
     "用例(日本語)": "彼のチームを3点差で打ち負かす"
    },
    {
     "Group": "成功する・失敗する・間違う",
     "No.": 529,
     "単語": "succeed",
     "語の意味": "[自] 成功する",
     "用例(英語)": "succeed in losing ten kilos",
     "用例(日本語)": "10キロの減量に成功する"
    },
    {
     "Group": "成功する・失敗する・間違う",
     "No.": 530,
     "単語": "fail",
     "語の意味": "[自] ①失敗する  ②(to do )~できない [他] ③(試験)に落ちる",
     "用例(英語)": "① Our project failed.\n② fail to arrive on time\n③ fail the exam",
     "用例(日本語)": "① 私たちの企画は失敗した．\n② 時間どおりに到着できない\n③ その試験に落ちる"
    },
    {
     "Group": "成功する・失敗する・間違う",
     "No.": 531,
     "単語": "miss",
     "語の意味": "[他] ①~を逃す  ②~を休む  ③~を恋しく思う",
     "用例(英語)": "① miss a good chance\n② miss school for two days\n③ I miss you.",
     "用例(日本語)": "① せっかくのチャンスを逃す\n② 2日間学校を休む\n③ あなたに会えなくて寂しい(あなたが恋しい)．"
    },
    {
     "Group": "成功する・失敗する・間違う",
     "No.": 532,
     "単語": "mistake",
     "語の意味": "[名] ①間違い  [他] ②(A for B)(A)を(Bと)間違う",
     "用例(英語)": "① make a lot of mistakes\n② mistake him for his twin brother",
     "用例(日本語)": "① 多くのミスをする\n② 彼を双子の弟と間違える"
    },
    {
     "Group": "追求する・到達する",
     "No.": 533,
     "単語": "pursue",
     "語の意味": "[他] ~を追求する",
     "用例(英語)": "pursue a career as a cook",
     "用例(日本語)": "料理人の仕事を続ける"
    },
    {
     "Group": "追求する・到達する",
     "No.": 534,
     "単語": "achieve",
     "語の意味": "[他] ~を達成する",
     "用例(英語)": "achieve my goal of becoming a vet",
     "用例(日本語)": "獣医になるという目標を達成する"
    },
    {
     "Group": "追求する・到達する",
     "No.": 535,
     "単語": "manage",
     "語の意味": "[他] ①(to do )何とかして~する  ②~を経営する，管理する",
     "用例(英語)": "① I managed to［×could］ stand up.\n② manage my time wisely",
     "用例(日本語)": "① 何とか立ち上がることができた．\n② しっかりと時間を管理する"
    },
    {
     "Group": "修理する・改善する・進歩する",
     "No.": 536,
     "単語": "repair",
     "語の意味": "[他] ①~を修理する  [名] ②修理",
     "用例(英語)": "① repair a bicycle\n② a motorbike under repair",
     "用例(日本語)": "① 自転車を修理する\n② 修理中のバイク"
    },
    {
     "Group": "修理する・改善する・進歩する",
     "No.": 537,
     "単語": "improve",
     "語の意味": "[他] ①~を改善する  [自] ②よくなる",
     "用例(英語)": "① improve my image\n② His English has improved recently.",
     "用例(日本語)": "① 自分のイメージを上げる\n② 彼の英語は近頃よくなった．"
    },
    {
     "Group": "修理する・改善する・進歩する",
     "No.": 538,
     "単語": "develop",
     "語の意味": "[自] ①発達する  [他] ②~を発達させる\n③~を開発する",
     "用例(英語)": "① develop into a big city\n② develop my writing skills\n③ develop software",
     "用例(日本語)": "① 大都市に発展する\n② 書く力を伸ばす\n③ ソフトウェアを開発する"
    },
    {
     "Group": "修理する・改善する・進歩する",
     "No.": 539,
     "単語": "progress",
     "語の意味": "[名] ①進歩〈不可算〉  [自] ②進歩する，進む",
     "用例(英語)": "① make great progress in English\n② as the meeting progresses",
     "用例(日本語)": "① 英語が大いに上達する\n② 会議が進むにつれて"
    },
    {
     "Group": "修理する・改善する・進歩する",
     "No.": 540,
     "単語": "advance",
     "語の意味": "[名] ①進歩，前進〈可算〉  [自] ②前進する，進歩する",
     "用例(英語)": "① advances in technology\n② advance to the final",
     "用例(日本語)": "① 科学技術の進歩\n② 決勝戦に進む"
    },
    {
     "Group": "集める・得る",
     "No.": 541,
     "単語": "collect",
     "語の意味": "[他] ①(同種の物)を集める  ②~を回収する",
     "用例(英語)": "① collect butterflies\n② collect empty cans for recycling",
     "用例(日本語)": "① 蝶を集める\n② リサイクルのために空き缶を回収する"
    },
    {
     "Group": "集める・得る",
     "No.": 542,
     "単語": "gather",
     "語の意味": "[他] ①~を集める  [自] ②集まる",
     "用例(英語)": "① an album gathering dust\n② gather around the captain",
     "用例(日本語)": "① ほこりをかぶった(集めている)アルバム\n② キャプテンのまわりに集まる"
    },
    {
     "Group": "集める・得る",
     "No.": 543,
     "単語": "obtain",
     "語の意味": "[他] (資格，許可，情報など)を得る",
     "用例(英語)": "obtain a work visa",
     "用例(日本語)": "就労ビザを得る"
    },
    {
     "Group": "集める・得る",
     "No.": 544,
     "単語": "gain",
     "語の意味": "[他] ~を得る，増す",
     "用例(英語)": "gain valuable experience",
     "用例(日本語)": "価値ある経験を得る"
    },
    {
     "Group": "集める・得る",
     "No.": 545,
     "単語": "available",
     "語の意味": "[形] ①手に入る，利用できる  ②(人の予定が)空いている",
     "用例(英語)": "① These parts are readily available.\n② Mr. Rogers is available today.",
     "用例(日本語)": "① これらの部品はすぐに手に入る．\n② ロジャース氏は本日時間がとれます．"
    },
    {
     "Group": "続く・存在する",
     "No.": 546,
     "単語": "last",
     "語の意味": "[自] ①(時間的に)続く  [形] ②(the last\n~)この前の~，最後の~",
     "用例(英語)": "① The meeting lasted (for) three hours.\n② for the［×this］ last ten days",
     "用例(日本語)": "① (その)会議は3時間続いた．\n② この10日の間"
    },
    {
     "Group": "続く・存在する",
     "No.": 547,
     "単語": "remain",
     "語の意味": "[自] ①~のままでいる  ②残る",
     "用例(英語)": "① The building remains unchanged.\n② Five people remained in the room.",
     "用例(日本語)": "① そのビルは変わらないままだ．\n② (その)部屋には5人が残っていた．"
    },
    {
     "Group": "続く・存在する",
     "No.": 548,
     "単語": "exist",
     "語の意味": "[自] 存在する",
     "用例(英語)": "believe that UFOs exist",
     "用例(日本語)": "UFO は存在すると信じる"
    },
    {
     "Group": "続く・存在する",
     "No.": 549,
     "単語": "survive",
     "語の意味": "[自] ①生き残る  [他] ②~から生き延びる",
     "用例(英語)": "① eat grass in order to survive\n② survive two wars",
     "用例(日本語)": "① 生き延びるため草を食べる\n② 2度の戦争を生き抜く(生き残る)"
    },
    {
     "Group": "続く・存在する",
     "No.": 550,
     "単語": "maintain",
     "語の意味": "[他] ~を維持する",
     "用例(英語)": "maintain my weight",
     "用例(日本語)": "(私の)体重を維持する"
    },
    {
     "Group": "借りる・貸す・与える",
     "No.": 551,
     "単語": "borrow",
     "語の意味": "[他] ~を借りる",
     "用例(英語)": "borrow two books from the library",
     "用例(日本語)": "図書館から2冊の本を借りる"
    },
    {
     "Group": "借りる・貸す・与える",
     "No.": 552,
     "単語": "lend",
     "語の意味": "[他] ~を貸す",
     "用例(英語)": "lend him 10,000 yen",
     "用例(日本語)": "彼に1万円を貸す"
    },
    {
     "Group": "借りる・貸す・与える",
     "No.": 553,
     "単語": "rent",
     "語の意味": "[他] ①~を借りる  ②(A to B)(A)を(B に)賃貸しする  [名] ③使用料",
     "用例(英語)": "① rent a DVD for a week\n② rent out my house\n③ pay a high rent for an apartment",
     "用例(日本語)": "① 1週間，DVD を借りる\n② 自宅を賃貸しする\n③ アパートの高い家賃を払う"
    },
    {
     "Group": "借りる・貸す・与える",
     "No.": 554,
     "単語": "share",
     "語の意味": "[他] ~を共有する",
     "用例(英語)": "share a table with a stranger",
     "用例(日本語)": "知らない人と相席(席を共有)する"
    },
    {
     "Group": "借りる・貸す・与える",
     "No.": 555,
     "単語": "provide",
     "語の意味": "[他] ~を供給する，与える",
     "用例(英語)": "provide each student with a laptop",
     "用例(日本語)": "ノートパソコンを各学生に与える"
    },
    {
     "Group": "借りる・貸す・与える",
     "No.": 556,
     "単語": "offer",
     "語の意味": "[他] ①~を申し出る  [名] ②申し出",
     "用例(英語)": "① offer him some coffee\n② refuse his offer",
     "用例(日本語)": "① 彼にコーヒーはどうですかと尋ねる(申し出る)\n② 彼の申し出を断る"
    },
    {
     "Group": "借りる・貸す・与える",
     "No.": 557,
     "単語": "contribute",
     "語の意味": "[自] (to ~)①(~に)貢献する  [他] ②(A to B)(A)を(B に)寄付する",
     "用例(英語)": "① contribute to world peace\n② contribute 5,000 yen to the church",
     "用例(日本語)": "① 世界平和に貢献する\n② 教会に5000円を寄付する"
    },
    {
     "Group": "借りる・貸す・与える",
     "No.": 558,
     "単語": "replace",
     "語の意味": "[他] ①~に取って代わる  ②(A with B)\n(A)を(B に)取り替える",
     "用例(英語)": "① AI has replaced humans in many fields.\n② replace［×exchange］ a dead battery with a new one",
     "用例(日本語)": "① 人工知能が多くの分野で人間に取って代わった．\n② 切れた電池を新しい電池に交換する"
    },
    {
     "Group": "借りる・貸す・与える",
     "No.": 559,
     "単語": "exchange",
     "語の意味": "[他] ①~を交換する  [名] ②交換",
     "用例(英語)": "① exchange presents\n② work in exchange for food",
     "用例(日本語)": "① プレゼントを交換する\n② 食事と引き換えに働く"
    },
    {
     "Group": "生み出す・発生する",
     "No.": 560,
     "単語": "produce",
     "語の意味": "[他] ~を生産する",
     "用例(英語)": "produce high-quality steel",
     "用例(日本語)": "高品質の鋼鉄を生産する"
    },
    {
     "Group": "生み出す・発生する",
     "No.": 561,
     "単語": "create",
     "語の意味": "[他] ~を創造する",
     "用例(英語)": "create a website",
     "用例(日本語)": "ホームページを創る"
    },
    {
     "Group": "生み出す・発生する",
     "No.": 562,
     "単語": "establish",
     "語の意味": "[他] ①~を確立する  ②~を設立する",
     "用例(英語)": "① establish a friendship with him\n② establish a company",
     "用例(日本語)": "① 彼との友情を築く\n② 会社を設立する"
    },
    {
     "Group": "生み出す・発生する",
     "No.": 563,
     "単語": "arise",
     "語の意味": "[自] 生じる",
     "用例(英語)": "Several problems arose.",
     "用例(日本語)": "いくつかの問題が生じた．"
    },
    {
     "Group": "生み出す・発生する",
     "No.": 564,
     "単語": "occur",
     "語の意味": "[自]  ①生じる  ②(to(人))(考えなどが\n(人)に)思いつく",
     "用例(英語)": "① The crash occurred around midnight.\n② A good idea occurred to me.",
     "用例(日本語)": "① その衝突事故は午前0時頃に起きた．\n② 良い考えが心に浮かんだ．"
    },
    {
     "Group": "やめる",
     "No.": 565,
     "単語": "quit",
     "語の意味": "[他] (仕事，学校，習慣など)を(完全に)やめる",
     "用例(英語)": "quit my job",
     "用例(日本語)": "仕事をやめる"
    },
    {
     "Group": "やめる",
     "No.": 566,
     "単語": "retire",
     "語の意味": "[自] (from ~)(~を)引退する，退職する",
     "用例(英語)": "retire from the company",
     "用例(日本語)": "会社を(定年で)退職する"
    },
    {
     "Group": "物に何かをする",
     "No.": 567,
     "単語": "throw",
     "語の意味": "[他] ~を投げる",
     "用例(英語)": "Throw me a rope.",
     "用例(日本語)": "(私に)ロープを投げてくれ．"
    },
    {
     "Group": "物に何かをする",
     "No.": 568,
     "単語": "pack",
     "語の意味": "[他] ~を詰める",
     "用例(英語)": "pack books in my bag",
     "用例(日本語)": "(私の)かばんに本を詰める"
    },
    {
     "Group": "物に何かをする",
     "No.": 569,
     "単語": "pull",
     "語の意味": "[他] ①~を引っ張る  [自] ②(up［over］)\n(車などが)止まる",
     "用例(英語)": "① pull a tissue from the box\n② His car pulled up.",
     "用例(日本語)": "① (その)箱からティッシュを1枚取る\n② 彼の車が止まった．"
    },
    {
     "Group": "物に何かをする",
     "No.": 570,
     "単語": "fold",
     "語の意味": "[他] ~を折る",
     "用例(英語)": "fold the paper in half",
     "用例(日本語)": "(その)紙を半分に折る"
    },
    {
     "Group": "物に何かをする",
     "No.": 571,
     "単語": "hang",
     "語の意味": "[他] ①~を掛ける  [自] ②ぶら下がる",
     "用例(英語)": "① hang the washing on the pole\n② hang from a tree branch",
     "用例(日本語)": "① 物干しざおに洗濯物を掛ける\n② 木の枝にぶら下がる"
    },
    {
     "Group": "物に何かをする",
     "No.": 572,
     "単語": "shake",
     "語の意味": "[他] ~を振る",
     "用例(英語)": "shake my head sadly",
     "用例(日本語)": "悲しげに首を横に振る"
    },
    {
     "Group": "物に何かをする",
     "No.": 573,
     "単語": "draw",
     "語の意味": "[他] ①(線で絵など)を描く  ②~を引っ張る，(注意・くじ引きなど)を引く",
     "用例(英語)": "① draw some flowers\n② draw his attention to me",
     "用例(日本語)": "① 花の絵を描く\n② 彼の注意を私に向けさせる"
    },
    {
     "Group": "物に何かをする",
     "No.": 574,
     "単語": "install",
     "語の意味": "[他] (機械など)を設置する，(ソフトウェア)をインストールする",
     "用例(英語)": "install a messaging app on my smartphone",
     "用例(日本語)": "スマートフォンにメッセージアプリをインストールする"
    },
    {
     "Group": "人・物への働きかけ",
     "No.": 575,
     "単語": "satisfy",
     "語の意味": "[他] ~を満足させる",
     "用例(英語)": "I'm not satisfied with my exam result.",
     "用例(日本語)": "自分の試験結果に満足していない．"
    },
    {
     "Group": "人・物への働きかけ",
     "No.": 576,
     "単語": "encourage",
     "語の意味": "[他] ①(A to do )(A)に(~するよう)促す\n②~を励ます",
     "用例(英語)": "① encourage people to bike to work\n② encourage the students",
     "用例(日本語)": "① 人々に自転車通勤するよう促す\n② その生徒たちを励ます"
    },
    {
     "Group": "人・物への働きかけ",
     "No.": 577,
     "単語": "enable",
     "語の意味": "[他] (A to do )(A)に［が］(~することを)可能にする",
     "用例(英語)": "The Internet enables us to telework.",
     "用例(日本語)": "インターネットのおかげで私たちは在宅勤務できる\n(私たちが在宅勤務することを可能にする)．"
    },
    {
     "Group": "人・物への働きかけ",
     "No.": 578,
     "単語": "persuade",
     "語の意味": "[他] (A to do )(A)を説得して~させる",
     "用例(英語)": "persuade him to try again",
     "用例(日本語)": "彼を説得して再挑戦させる"
    },
    {
     "Group": "人・物への働きかけ",
     "No.": 579,
     "単語": "attract",
     "語の意味": "[他] ~を引きつける，魅了する",
     "用例(英語)": "attract media attention",
     "用例(日本語)": "マスコミの注意を引きつける"
    },
    {
     "Group": "人・物への働きかけ",
     "No.": 580,
     "単語": "remind",
     "語の意味": "[他] (A of B)(A)に(B のことを)思い出させる",
     "用例(英語)": "This song reminds me of him.",
     "用例(日本語)": "この歌は彼のことを私に思い出させる．"
    },
    {
     "Group": "(悪く)~させる",
     "No.": 581,
     "単語": "annoy",
     "語の意味": "[他] ~をいらだたせる",
     "用例(英語)": "annoy her with silly jokes",
     "用例(日本語)": "ばかげた冗談で彼女をいらだたせる"
    },
    {
     "Group": "(悪く)~させる",
     "No.": 582,
     "単語": "bother",
     "語の意味": "[他] ①~に面倒をかける  ②(to do )わざわざ~する",
     "用例(英語)": "① Don't bother me while I'm reading.\n② Don't bother to giftwrap it.",
     "用例(日本語)": "① 読書中に邪魔しないでくれ．\n② わざわざ包装しなくても構いません．"
    },
    {
     "Group": "(悪く)~させる",
     "No.": 583,
     "単語": "disturb",
     "語の意味": "[他] (うるさくして)~に迷惑をかける，(平和など)を乱す",
     "用例(英語)": "disturb other people in the library",
     "用例(日本語)": "図書館にいるほかの人に迷惑をかける"
    },
    {
     "Group": "(悪く)~させる",
     "No.": 584,
     "単語": "confuse",
     "語の意味": "[他] ①~を困惑させる  ②~を混同する",
     "用例(英語)": "① His reply confused me.\n② confuse 3 a.m. with 3 p.m.",
     "用例(日本語)": "① 彼の返答は私を困惑させた．\n② 午前3時を午後3時と混同する"
    },
    {
     "Group": "(悪く)~させる",
     "No.": 585,
     "単語": "frighten",
     "語の意味": "[他] ~をおびえさせる",
     "用例(英語)": "I am frightened of spiders.",
     "用例(日本語)": "クモがこわい(クモにおびえさせられる)"
    },
    {
     "Group": "(悪く)~させる",
     "No.": 586,
     "単語": "irritate",
     "語の意味": "[他] (長期にわたって)~をいらいらさせる",
     "用例(英語)": "The noisy dog irritates me.",
     "用例(日本語)": "そのうるさい犬は私をいらいらさせる．"
    },
    {
     "Group": "(悪く)~させる",
     "No.": 587,
     "単語": "bore",
     "語の意味": "[他] ~をうんざりさせる，退屈させる",
     "用例(英語)": "I was bored with his long speech.",
     "用例(日本語)": "彼の長い話にうんざりしていた．"
    },
    {
     "Group": "好き・嫌い",
     "No.": 588,
     "単語": "prefer",
     "語の意味": "[他] (~のほう)を好む",
     "用例(英語)": "prefer beef to chicken",
     "用例(日本語)": "鶏肉より牛肉を好む"
    },
    {
     "Group": "好き・嫌い",
     "No.": 589,
     "単語": "fond",
     "語の意味": "[形] 好きで",
     "用例(英語)": "I am very fond of ramen  noodles.",
     "用例(日本語)": "私はラーメンが大好きだ．"
    },
    {
     "Group": "好き・嫌い",
     "No.": 590,
     "単語": "favor",
     "語の意味": "[名]  ①(do (人) −)(人)の願い(を聞く)\n②(in − of ~ )~に賛成で",
     "用例(英語)": "① Could you do me a favor?\n② I am in favor of his opinion.",
     "用例(日本語)": "① お願いがあるのですが．\n② 彼の意見に賛成だ．"
    },
    {
     "Group": "好き・嫌い",
     "No.": 591,
     "単語": "hate",
     "語の意味": "[他] ~を嫌う",
     "用例(英語)": "hate to eat alone",
     "用例(日本語)": "一人で食べるのが嫌いだ"
    },
    {
     "Group": "好き・嫌い",
     "No.": 592,
     "単語": "hesitate",
     "語の意味": "[自] ためらう",
     "用例(英語)": "hesitate to jump down",
     "用例(日本語)": "飛び降りるのをためらう"
    },
    {
     "Group": "好き・嫌い",
     "No.": 593,
     "単語": "mind",
     "語の意味": "[自] ①気にする  [名] ②精神，頭脳",
     "用例(英語)": "① Do you mind if I open the window?\n② Yoga is good for your mind and body.",
     "用例(日本語)": "① 窓を開けてもいいですか(窓を開けるのを気にしますか)．\n②ヨガは心身に良い．"
    },
    {
     "Group": "喜び・楽しみ・絶望・恐怖",
     "No.": 594,
     "単語": "joy",
     "語の意味": "[名] 喜び",
     "用例(英語)": "jump for joy",
     "用例(日本語)": "うれしくて(喜びで)跳びはねる"
    },
    {
     "Group": "喜び・楽しみ・絶望・恐怖",
     "No.": 595,
     "単語": "amusement",
     "語の意味": "[名] 楽しみ",
     "用例(英語)": "an amusement park",
     "用例(日本語)": "遊園地"
    },
    {
     "Group": "喜び・楽しみ・絶望・恐怖",
     "No.": 596,
     "単語": "fear",
     "語の意味": "[名] 恐怖",
     "用例(英語)": "overcome my fear of dogs",
     "用例(日本語)": "犬に対する恐怖を克服する"
    },
    {
     "Group": "喜び・楽しみ・絶望・恐怖",
     "No.": 597,
     "単語": "despair",
     "語の意味": "[名] 絶望",
     "用例(英語)": "He was in despair.",
     "用例(日本語)": "彼は絶望していた．"
    },
    {
     "Group": "心配・不安",
     "No.": 598,
     "単語": "lonely",
     "語の意味": "[形] 孤独な",
     "用例(英語)": "live a lonely life",
     "用例(日本語)": "寂しい生活を送る"
    },
    {
     "Group": "心配・不安",
     "No.": 599,
     "単語": "anxious",
     "語の意味": "[形] ①心配して  ②(to do \/ for ~)(~を)切望して",
     "用例(英語)": "① I am anxious about her health.\n② I am anxious to speak to her.",
     "用例(日本語)": "① 彼女の健康が心配だ．\n② 彼女と是非話したい．"
    },
    {
     "Group": "心配・不安",
     "No.": 600,
     "単語": "uneasy",
     "語の意味": "[形] 不安な，胸騒ぎがする",
     "用例(英語)": "feel uneasy about my future",
     "用例(日本語)": "自分の将来が不安だ"
    },
    {
     "Group": "心配・不安",
     "No.": 601,
     "単語": "upset",
     "語の意味": "[形] 動揺して",
     "用例(英語)": "get upset about losing my wallet",
     "用例(日本語)": "財布をなくしたことに動揺する"
    },
    {
     "Group": "恥ずかしい",
     "No.": 602,
     "単語": "ashamed",
     "語の意味": "[形] 恥ずかしい",
     "用例(英語)": "I'm ashamed of hurting his feelings.",
     "用例(日本語)": "彼の気持ちを傷つけたことを恥じている．"
    },
    {
     "Group": "恥ずかしい",
     "No.": 603,
     "単語": "embarrass",
     "語の意味": "[他] ~に恥ずかしい思いをさせる",
     "用例(英語)": "I was embarrassed when I misread the easy English word.",
     "用例(日本語)": "(その)簡単な英単語を読み間違えて恥ずかしかった．"
    },
    {
     "Group": "恥ずかしい",
     "No.": 604,
     "単語": "regret",
     "語の意味": "[他] ~を後悔する",
     "用例(英語)": "I regret that I did not study hard. ［×that I should have studied hard］",
     "用例(日本語)": "一生懸命勉強しなかったことを後悔している．"
    },
    {
     "Group": "恥ずかしい",
     "No.": 605,
     "単語": "shame",
     "語の意味": "[名] ①残念なこと〈可算〉  ②恥〈不可算〉",
     "用例(英語)": "① It's a shame that you weren't there.\n② To my shame, I lied to him.",
     "用例(日本語)": "① あなたがそこにいなかったのは残念です．\n② 恥ずかしながら，私は彼にうそをついた．"
    },
    {
     "Group": "政治・政府",
     "No.": 606,
     "単語": "government",
     "語の意味": "[名] 政府",
     "用例(英語)": "work for the Japanese government",
     "用例(日本語)": "日本政府で働く"
    },
    {
     "Group": "政治・政府",
     "No.": 607,
     "単語": "nation",
     "語の意味": "[名] ①国家  ②(the −)国民",
     "用例(英語)": "① the richest nation in the world\n② the voice of the nation",
     "用例(日本語)": "① 世界で最も豊かな国\n② 国民の声"
    },
    {
     "Group": "政治・政府",
     "No.": 608,
     "単語": "state",
     "語の意味": "[名] ①州  ②国家  ③状態",
     "用例(英語)": "① the United States of America\n② EU member states\n③ his state of mind",
     "用例(日本語)": "① アメリカ合衆国\n② EU加盟国\n③ 彼の精神状態"
    },
    {
     "Group": "政治・政府",
     "No.": 609,
     "単語": "vote",
     "語の意味": "[名] ①投票(数)  [自] ②投票する",
     "用例(英語)": "① Let's take a vote.\n② vote for this party",
     "用例(日本語)": "① 多数決で決めましょう．\n② この党に賛成の投票をする"
    },
    {
     "Group": "政治・政府",
     "No.": 610,
     "単語": "law",
     "語の意味": "[名] ①法律  ②(科学などの)法則",
     "用例(英語)": "① Smoking here is against the law.\n② the laws of nature",
     "用例(日本語)": "① ここでの喫煙は法律違反だ．\n② 自然の法則"
    },
    {
     "Group": "政治・政府",
     "No.": 611,
     "単語": "legal",
     "語の意味": "[形] ①合法の  ②法律の",
     "用例(英語)": "① the legal drinking age\n② ask for legal advice",
     "用例(日本語)": "① 法定飲酒年齢\n② 法的助言を求める"
    },
    {
     "Group": "政治・政府",
     "No.": 612,
     "単語": "capital",
     "語の意味": "[名] ①首都  ②資本",
     "用例(英語)": "① What is the capital of Canada?\n② a company with little capital",
     "用例(日本語)": "① カナダの首都はどこですか．\n② わずかな資本の会社"
    },
    {
     "Group": "政治・政府",
     "No.": 613,
     "単語": "political",
     "語の意味": "[形] 政治的な，政治の",
     "用例(英語)": "two main political parties",
     "用例(日本語)": "2大政党"
    },
    {
     "Group": "政治・政府",
     "No.": 614,
     "単語": "official",
     "語の意味": "[形] ①公式の  [名] ②役人，役員",
     "用例(英語)": "① an official document\n② a government official",
     "用例(日本語)": "① 公式文書\n② 政府の役人"
    },
    {
     "Group": "経済",
     "No.": 615,
     "単語": "economy",
     "語の意味": "[名] ①経済  ②節約",
     "用例(英語)": "① the Japanese economy\n② practice economy",
     "用例(日本語)": "① 日本経済\n② 節約する"
    },
    {
     "Group": "経済",
     "No.": 616,
     "単語": "trade",
     "語の意味": "[名] ①貿易  [他] ②〈米〉~を交換する",
     "用例(英語)": "① Japan's trade with the U. S.\n② trade email addresses with him",
     "用例(日本語)": "① 日本の対米貿易\n② 彼とメールアドレスを交換する"
    },
    {
     "Group": "経済",
     "No.": 617,
     "単語": "order",
     "語の意味": "[名] ①注文  ②順序  ③秩序",
     "用例(英語)": "① I'd like to place an order.\n② in alphabetical order\n③ keep my room in order",
     "用例(日本語)": "① 注文をしたいのですが．\n② ABC(アルファベット)順で\n③ 部屋を整頓しておく"
    },
    {
     "Group": "経済",
     "No.": 618,
     "単語": "supply",
     "語の意味": "[名] ①供給  [他] ②~を供給する",
     "用例(英語)": "① food supply\n② supply people with water",
     "用例(日本語)": "① 食糧供給\n② 人々に水を供給する"
    },
    {
     "Group": "経済",
     "No.": 619,
     "単語": "demand",
     "語の意味": "[名] ①(for ~)(~への)要求，需要  [他]\n②~を(強く)要求する",
     "用例(英語)": "① supply and demand(＊語順に注意．)\n② demand an apology",
     "用例(日本語)": "① 需要と供給\n② 謝罪を要求する"
    },
    {
     "Group": "経済",
     "No.": 620,
     "単語": "cost",
     "語の意味": "[他] ①(費用)がかかる  ②~を犠牲にする [名] ③費用，犠牲",
     "用例(英語)": "① The suit cost me 500 dollars.\n② That mistake cost me her love.\n③ the cost of living in Switzerland",
     "用例(日本語)": "① そのスーツは500ドルした(かかった)．\n② そのミスで彼女の愛を失った(犠牲にした)．\n③ スイスでの生活費"
    },
    {
     "Group": "経済",
     "No.": 621,
     "単語": "consume",
     "語の意味": "[他] ~を消費する",
     "用例(英語)": "consume a lot of energy",
     "用例(日本語)": "大量のエネルギーを消費する"
    },
    {
     "Group": "経済",
     "No.": 622,
     "単語": "afford",
     "語の意味": "[他] (can −)~する余裕がある",
     "用例(英語)": "I cannot afford to buy a new car.\n◇ I cannot buy a new car.",
     "用例(日本語)": "新車を買う(経済的な)余裕がない．\n◇(何らかの事情で)新車が買えない．"
    },
    {
     "Group": "仕事",
     "No.": 623,
     "単語": "company",
     "語の意味": "[名] ①会社〈可算〉  ②(one's −)一緒にいること〈不可算〉",
     "用例(英語)": "① work for a small company\n② enjoy his company",
     "用例(日本語)": "① 小さな会社で働く\n② 彼と一緒にいることを楽しむ"
    },
    {
     "Group": "仕事",
     "No.": 624,
     "単語": "department",
     "語の意味": "[名] (組織の)部門，課，(大学の)学科",
     "用例(英語)": "a toy department",
     "用例(日本語)": "おもちゃ売り場"
    },
    {
     "Group": "仕事",
     "No.": 625,
     "単語": "earn",
     "語の意味": "[他] (金)を稼ぐ",
     "用例(英語)": "earn my living as a carpenter",
     "用例(日本語)": "大工として生活費を稼ぐ"
    },
    {
     "Group": "料金・予算",
     "No.": 626,
     "単語": "price",
     "語の意味": "[名] ① 価格  ②(−s)物価",
     "用例(英語)": "① the price of pork\n② Prices have gone up by 5%.",
     "用例(日本語)": "① 豚肉の価格\n② 物価が5 ％上がった．"
    },
    {
     "Group": "料金・予算",
     "No.": 627,
     "単語": "sum",
     "語の意味": "[名] ①(修飾語を伴って)金額  ②(the − of\n~)(~の)合計，和",
     "用例(英語)": "① pay a huge sum for a yacht\n② The sum of 5 and 7 is 12.",
     "用例(日本語)": "① ヨットに大金を払う\n② 5と7の和は12だ．"
    },
    {
     "Group": "料金・予算",
     "No.": 628,
     "単語": "fee",
     "語の意味": "[名] ①(会費，遊園地などの)料金  ②(専門職への)謝礼",
     "用例(英語)": "① pay an entrance fee\n② pay a doctor's fee",
     "用例(日本語)": "① 入場料を払う\n② 医師への診察料を払う"
    },
    {
     "Group": "料金・予算",
     "No.": 629,
     "単語": "charge",
     "語の意味": "[名] ①料金  ②責任，管理  [他] ③~を請求する",
     "用例(英語)": "① Goods are delivered free of charge.\n② Who is in charge of this shop?\n③ charge 5,000 yen for a half-hour class",
     "用例(日本語)": "① 商品は無料でお届けします．\n② この店の責任者はどなたですか．\n③ 30分の授業に5,000円を請求する"
    },
    {
     "Group": "料金・予算",
     "No.": 630,
     "単語": "bill",
     "語の意味": "[名] ①勘定，請求書  ②〈米〉紙幣",
     "用例(英語)": "① May we have the bill?\n② pay with a ten thousand-yen bill",
     "用例(日本語)": "① お会計をお願いします．\n② 1万円札で支払う"
    },
    {
     "Group": "料金・予算",
     "No.": 631,
     "単語": "budget",
     "語の意味": "[名] 予算",
     "用例(英語)": "our budget for this trip",
     "用例(日本語)": "私たちの今回の旅の予算"
    },
    {
     "Group": "地域",
     "No.": 632,
     "単語": "local",
     "語の意味": "[形] その土地の，地元の",
     "用例(英語)": "work for a local bank",
     "用例(日本語)": "地元の銀行で働く"
    },
    {
     "Group": "地域",
     "No.": 633,
     "単語": "native",
     "語の意味": "[形] 母国の，その土地の",
     "用例(英語)": "his native language",
     "用例(日本語)": "彼の母(国)語"
    },
    {
     "Group": "地域",
     "No.": 634,
     "単語": "population",
     "語の意味": "[名] 人口，(動物の)個体数",
     "用例(英語)": "a city with a large population",
     "用例(日本語)": "人口の多い都市"
    },
    {
     "Group": "地域",
     "No.": 635,
     "単語": "community",
     "語の意味": "[名] (地域)社会，共同体(の人々)",
     "用例(英語)": "the Brazilian community in Gumma",
     "用例(日本語)": "群馬のブラジル人社会"
    },
    {
     "Group": "社会",
     "No.": 636,
     "単語": "society",
     "語の意味": "[名] 社会〈不可算〉",
     "用例(英語)": "women's status in society",
     "用例(日本語)": "社会での女性の地位"
    },
    {
     "Group": "社会",
     "No.": 637,
     "単語": "public",
     "語の意味": "[名] ①(the −)大衆  [形] ②公の，公共の",
     "用例(英語)": "① speak in public\n② public places",
     "用例(日本語)": "① 人前で話す\n② 公共の場所"
    },
    {
     "Group": "社会",
     "No.": 638,
     "単語": "fashion",
     "語の意味": "[名] ①流行  ②やり方，流儀",
     "用例(英語)": "① Hats are in fashion now.\n② dance in my own fashion",
     "用例(日本語)": "① 帽子が今，流行している．\n② 自分自身の流儀で踊る"
    },
    {
     "Group": "社会",
     "No.": 639,
     "単語": "role",
     "語の意味": "[名] 役割〈可算〉",
     "用例(英語)": "play an important role in society",
     "用例(日本語)": "社会で重要な役割を果たす"
    },
    {
     "Group": "社会",
     "No.": 640,
     "単語": "relationship",
     "語の意味": "[名] 関係〈可算〉",
     "用例(英語)": "have good relationships with others",
     "用例(日本語)": "他者との良好な人間関係をもつ"
    },
    {
     "Group": "社会",
     "No.": 641,
     "単語": "volunteer",
     "語の意味": "[名] ①ボランティア  [自] ②(to do )進んで引き受ける",
     "用例(英語)": "① take part in volunteer activities\n② volunteer to do the dishes",
     "用例(日本語)": "① ボランティア活動に参加する\n② 皿洗いを進んで引き受ける"
    },
    {
     "Group": "社会",
     "No.": 642,
     "単語": "discrimination",
     "語の意味": "[名] 差別〈不可算〉",
     "用例(英語)": "fight racial discrimination",
     "用例(日本語)": "人種差別と戦う"
    },
    {
     "Group": "習慣・伝統",
     "No.": 643,
     "単語": "habit",
     "語の意味": "[名] 習慣，癖",
     "用例(英語)": "have a habit of staying up late ［×a habit to stay up late］",
     "用例(日本語)": "夜更かしの習慣がある"
    },
    {
     "Group": "習慣・伝統",
     "No.": 644,
     "単語": "custom",
     "語の意味": "[名] ①習慣  ②(−s)税関",
     "用例(英語)": "① an old Japanese custom\n② go through customs",
     "用例(日本語)": "① 古くからの日本の習慣\n② 税関を通過する"
    },
    {
     "Group": "習慣・伝統",
     "No.": 645,
     "単語": "tradition",
     "語の意味": "[名] 伝統",
     "用例(英語)": "pass on Japanese traditions",
     "用例(日本語)": "日本の伝統を伝える"
    },
    {
     "Group": "文化・文明",
     "No.": 646,
     "単語": "culture",
     "語の意味": "[名] 文化",
     "用例(英語)": "learn about foreign cultures",
     "用例(日本語)": "外国文化について学ぶ"
    },
    {
     "Group": "文化・文明",
     "No.": 647,
     "単語": "art",
     "語の意味": "[名] ①芸術  ②技術",
     "用例(英語)": "① works of modern art\n② the art of conversation",
     "用例(日本語)": "① 現代芸術の作品\n② 会話の技術"
    },
    {
     "Group": "文化・文明",
     "No.": 648,
     "単語": "novel",
     "語の意味": "[名] ①小説〈可算〉  [形] ②斬新な",
     "用例(英語)": "① a best-selling novel\n② come up with a novel idea",
     "用例(日本語)": "① ベストセラーの小説\n② 斬新な考えを思いつく"
    },
    {
     "Group": "文化・文明",
     "No.": 649,
     "単語": "fiction",
     "語の意味": "[名] 小説〈不可算〉",
     "用例(英語)": "lovers of romantic fiction",
     "用例(日本語)": "恋愛小説の愛読者"
    },
    {
     "Group": "文化・文明",
     "No.": 650,
     "単語": "literature",
     "語の意味": "[名] 文学〈不可算〉",
     "用例(英語)": "study American literature",
     "用例(日本語)": "アメリカ文学を学ぶ"
    },
    {
     "Group": "文化・文明",
     "No.": 651,
     "単語": "proverb",
     "語の意味": "[名] ことわざ〈可算〉",
     "用例(英語)": "As the proverb goes, time flies.",
     "用例(日本語)": "ことわざにあるように，光陰矢の如しだ．"
    },
    {
     "Group": "文化・文明",
     "No.": 652,
     "単語": "instrument",
     "語の意味": "[名] 楽器，器具",
     "用例(英語)": "play a musical instrument",
     "用例(日本語)": "楽器を演奏する"
    },
    {
     "Group": "文化・文明",
     "No.": 653,
     "単語": "civilization",
     "語の意味": "[名] 文明",
     "用例(英語)": "the ancient Egyptian civilization",
     "用例(日本語)": "古代エジプト文明"
    },
    {
     "Group": "文化・文明",
     "No.": 654,
     "単語": "heritage",
     "語の意味": "[名] 遺産〈不可算〉",
     "用例(英語)": "the cultural heritage of Japan",
     "用例(日本語)": "日本の文化遺産"
    },
    {
     "Group": "価値",
     "No.": 655,
     "単語": "value",
     "語の意味": "[名] ①価値  ②(−s)価値観",
     "用例(英語)": "① the value of that painting\n② Everyone has their own values.",
     "用例(日本語)": "① その絵の価値\n② 誰もが自分独自の価値観を有する．"
    },
    {
     "Group": "価値",
     "No.": 656,
     "単語": "wealth",
     "語の意味": "[名] 富，財産〈不可算〉",
     "用例(英語)": "achieve wealth and power",
     "用例(日本語)": "富と権力を手にする"
    },
    {
     "Group": "価値",
     "No.": 657,
     "単語": "treasure",
     "語の意味": "[名] 財宝，宝",
     "用例(英語)": "a national treasure",
     "用例(日本語)": "国宝"
    },
    {
     "Group": "価値",
     "No.": 658,
     "単語": "resource",
     "語の意味": "[名] (−s)(石油などの)資源，(人，国の)財産",
     "用例(英語)": "develop natural resources",
     "用例(日本語)": "天然資源を開発する"
    },
    {
     "Group": "価値",
     "No.": 659,
     "単語": "benefit",
     "語の意味": "[名] ①恩恵  [自] ②(from ~)(~から)利益を得る",
     "用例(英語)": "① the benefits of a vegetarian diet\n② benefit from the new treatment",
     "用例(日本語)": "① 菜食の恩恵\n② その新しい治療法から恩恵を受ける"
    },
    {
     "Group": "価値",
     "No.": 660,
     "単語": "worth",
     "語の意味": "[前] ①~の価値がある  ②(− do ing)(~する)価値がある",
     "用例(英語)": "① This ring is worth two million dollars.\n② The film is really worth seeing.",
     "用例(日本語)": "① この指輪は200万ドルの価値がある．\n② その映画は本当に見る価値があるよ．"
    },
    {
     "Group": "日常・生活",
     "No.": 661,
     "単語": "glasses",
     "語の意味": "[名] 眼鏡",
     "用例(英語)": "put on 3-D glasses",
     "用例(日本語)": "3D眼鏡をかける"
    },
    {
     "Group": "日常・生活",
     "No.": 662,
     "単語": "furniture",
     "語の意味": "[名] 家具〈不可算〉",
     "用例(英語)": "go to a furniture shop",
     "用例(日本語)": "家具店へ行く"
    },
    {
     "Group": "日常・生活",
     "No.": 663,
     "単語": "refrigerator",
     "語の意味": "[名] 冷蔵庫",
     "用例(英語)": "put the meat in the refrigerator",
     "用例(日本語)": "その肉を冷蔵庫に入れる"
    },
    {
     "Group": "日常・生活",
     "No.": 664,
     "単語": "garbage",
     "語の意味": "[名] ごみ〈不可算〉",
     "用例(英語)": "a garbage truck",
     "用例(日本語)": "ごみ収集車"
    },
    {
     "Group": "日常・生活",
     "No.": 665,
     "単語": "note",
     "語の意味": "[名] ①メモ  [他] ②~に注意を払う，~を指摘する",
     "用例(英語)": "① take notes in class\n② Note that he is young.",
     "用例(日本語)": "① 授業中にメモをとる\n② 彼が若いことを忘れるな(注意を払え)．"
    },
    {
     "Group": "日常・生活",
     "No.": 666,
     "単語": "item",
     "語の意味": "[名] ①品物  ②項目",
     "用例(英語)": "① buy items on sale\n② check all the items on the list",
     "用例(日本語)": "① 特売品を買う\n② リストの全ての項目を確認する"
    },
    {
     "Group": "料理・食事",
     "No.": 667,
     "単語": "meal",
     "語の意味": "[名] 食事〈可算〉",
     "用例(英語)": "have a meal at an Italian restaurant",
     "用例(日本語)": "イタリアンレストランで食事をする"
    },
    {
     "Group": "料理・食事",
     "No.": 668,
     "単語": "diet",
     "語の意味": "[名] ①食事  ②ダイエット  ③(D−)(日本の)国会",
     "用例(英語)": "① have a well-balanced diet\n② I am on a diet now.\n③ a Diet member",
     "用例(日本語)": "① 栄養バランスのとれた食事をとる\n② 今ダイエット中です．\n③ 国会議員"
    },
    {
     "Group": "料理・食事",
     "No.": 669,
     "単語": "cafeteria",
     "語の意味": "[名] 食堂",
     "用例(英語)": "eat lunch at the school cafeteria",
     "用例(日本語)": "学食(学生食堂)で昼ご飯を食べる"
    },
    {
     "Group": "料理・食事",
     "No.": 670,
     "単語": "serve",
     "語の意味": "[他] ①(飲食物)を出す  [自] ②役立つ",
     "用例(英語)": "① serve soup to the guests\n② The hospital served as a school.",
     "用例(日本語)": "①(その)客にスープを出す\n② その病院は学校として使われていた．"
    },
    {
     "Group": "料理・食事",
     "No.": 671,
     "単語": "pour",
     "語の意味": "[他] ①~を注ぐ  [自] ②降りそそぐ",
     "用例(英語)": "① pour tea for everyone\n② It poured all night.",
     "用例(日本語)": "① 皆にお茶をつぐ\n② 一晩中土砂降りだった(雨が降りそそいだ)．"
    },
    {
     "Group": "料理・食事",
     "No.": 672,
     "単語": "spill",
     "語の意味": "[他] (液体，粉など)をこぼす",
     "用例(英語)": "spill water",
     "用例(日本語)": "水をこぼす"
    },
    {
     "Group": "料理・食事",
     "No.": 673,
     "単語": "fry",
     "語の意味": "[他] ~を揚げる，炒める",
     "用例(英語)": "fry beef and onions in butter",
     "用例(日本語)": "牛肉とタマネギをバターで炒める"
    },
    {
     "Group": "人",
     "No.": 674,
     "単語": "customer",
     "語の意味": "[名] 客",
     "用例(英語)": "customers from abroad",
     "用例(日本語)": "外国人客"
    },
    {
     "Group": "人",
     "No.": 675,
     "単語": "passenger",
     "語の意味": "[名] 乗客",
     "用例(英語)": "There were no passengers on the bus.",
     "用例(日本語)": "(その)バスには乗客がいなかった．"
    },
    {
     "Group": "人",
     "No.": 676,
     "単語": "audience",
     "語の意味": "[名] 聴衆，観客",
     "用例(英語)": "speak in front of a large audience",
     "用例(日本語)": "大観衆の前で話す"
    },
    {
     "Group": "人",
     "No.": 677,
     "単語": "crowd",
     "語の意味": "[名] 群衆",
     "用例(英語)": "A crowd rushed into the hall.",
     "用例(日本語)": "群衆が会場になだれ込んだ．"
    },
    {
     "Group": "人",
     "No.": 678,
     "単語": "author",
     "語の意味": "[名] 著者，作家",
     "用例(英語)": "the author of this picture book",
     "用例(日本語)": "この絵本の著者"
    },
    {
     "Group": "人",
     "No.": 679,
     "単語": "staff",
     "語の意味": "[名] (集合的に)職員，従業員",
     "用例(英語)": "Most of our staff is from Asia.",
     "用例(日本語)": "私たちの職員の大半はアジア出身です．"
    },
    {
     "Group": "人",
     "No.": 680,
     "単語": "clerk",
     "語の意味": "[名] ①〈米〉店員  ②事務員",
     "用例(英語)": "① a clerk in a convenience store\n② a bank clerk",
     "用例(日本語)": "① コンビニの店員\n② 銀行員"
    },
    {
     "Group": "人",
     "No.": 681,
     "単語": "ancestor",
     "語の意味": "[名] 祖先",
     "用例(英語)": "My ancestors were French.",
     "用例(日本語)": "私の祖先はフランス人だった．"
    },
    {
     "Group": "人",
     "No.": 682,
     "単語": "elderly",
     "語の意味": "[形] 年配の",
     "用例(英語)": "give up my seat to an elderly person",
     "用例(日本語)": "お年寄り(年配の人)に席を譲る"
    },
    {
     "Group": "人",
     "No.": 683,
     "単語": "female",
     "語の意味": "[形] 女性の，(動物)雌の",
     "用例(英語)": "a female kangaroo",
     "用例(日本語)": "メスのカンガルー"
    },
    {
     "Group": "教育・学問",
     "No.": 684,
     "単語": "education",
     "語の意味": "[名] 教育",
     "用例(英語)": "receive a good education",
     "用例(日本語)": "良い教育を受ける"
    },
    {
     "Group": "教育・学問",
     "No.": 685,
     "単語": "knowledge",
     "語の意味": "[名] 知識，知っていること",
     "用例(英語)": "have a good knowledge of movies",
     "用例(日本語)": "映画に関する知識が豊富だ"
    },
    {
     "Group": "教育・学問",
     "No.": 686,
     "単語": "grade",
     "語の意味": "[名] ①(小，中，高の)学年  ②成績",
     "用例(英語)": "① She is in the eighth grade.(＝She is an eighth grader.)\n② get good grades in math",
     "用例(日本語)": "① 彼女は8 年生(中学2 年生)だ．\n② 数学で良い成績をとる"
    },
    {
     "Group": "教育・学問",
     "No.": 687,
     "単語": "subject",
     "語の意味": "[名] ①科目  ②主題，話題",
     "用例(英語)": "① my favorite subject\n② change the subject",
     "用例(日本語)": "① 私の好きな科目\n② 話題を変える"
    },
    {
     "Group": "教育・学問",
     "No.": 688,
     "単語": "senior",
     "語の意味": "[名] ①(高校，大学の)最上級生  [形] ②高齢者の",
     "用例(英語)": "① a college senior\n② senior citizens",
     "用例(日本語)": "① 大学4 年生\n② 高齢者"
    },
    {
     "Group": "教育・学問",
     "No.": 689,
     "単語": "uniform",
     "語の意味": "[名] ①制服  [形] ②同一の",
     "用例(英語)": "① wear a school uniform\n② bottles of uniform size",
     "用例(日本語)": "① 学校の制服を着ている\n② 大きさが一定のビン"
    },
    {
     "Group": "教育・学問",
     "No.": 690,
     "単語": "scholarship",
     "語の意味": "[名] 奨学金〈可算〉",
     "用例(英語)": "study abroad on a scholarship",
     "用例(日本語)": "奨学金で留学する"
    },
    {
     "Group": "教育・学問",
     "No.": 691,
     "単語": "graduate",
     "語の意味": "[自] (from ~)(~を)卒業する",
     "用例(英語)": "graduate from high school",
     "用例(日本語)": "高校を卒業する"
    },
    {
     "Group": "言語",
     "No.": 692,
     "単語": "article",
     "語の意味": "[名] ①記事  ②品物",
     "用例(英語)": "① a magazine article on koalas\n② an article of furniture",
     "用例(日本語)": "① コアラに関する雑誌の記事\n② 家具1点"
    },
    {
     "Group": "言語",
     "No.": 693,
     "単語": "text",
     "語の意味": "[名] ①本文  ②(−message)(携帯電話の)メール",
     "用例(英語)": "① 200 pages of text\n② send him a text message",
     "用例(日本語)": "① 200ページの本文\n② 彼にメールを送る"
    },
    {
     "Group": "言語",
     "No.": 694,
     "単語": "passage",
     "語の意味": "[名] ①(文章などの)一節  ②通路",
     "用例(英語)": "① a famous passage from the Bible\n② the entrance to the passage",
     "用例(日本語)": "① 聖書の有名な一節\n② 通路への入り口"
    },
    {
     "Group": "言語",
     "No.": 695,
     "単語": "vocabulary",
     "語の意味": "[名] 語彙",
     "用例(英語)": "expand my vocabulary",
     "用例(日本語)": "語彙を増やす"
    },
    {
     "Group": "言語",
     "No.": 696,
     "単語": "term",
     "語の意味": "[名] ①用語，言葉  ②期間，学期",
     "用例(英語)": "① the term “digital native”\n② in the first term",
     "用例(日本語)": "① 『デジタルネイティブ』という言葉\n② 1学期に"
    },
    {
     "Group": "言語",
     "No.": 697,
     "単語": "pronounce",
     "語の意味": "[他] (単語など)を発音する",
     "用例(英語)": "How do you pronounce your name?",
     "用例(日本語)": "あなたの名前はどう発音するのですか．"
    },
    {
     "Group": "言語",
     "No.": 698,
     "単語": "translate",
     "語の意味": "[他] ~を翻訳する",
     "用例(英語)": "translate a poem into English",
     "用例(日本語)": "詩を英語に翻訳する"
    },
    {
     "Group": "言語",
     "No.": 699,
     "単語": "define",
     "語の意味": "[他] ~を定義する",
     "用例(英語)": "How do you define happiness?",
     "用例(日本語)": "幸せをどのように定義しますか．"
    },
    {
     "Group": "言語",
     "No.": 700,
     "単語": "literally",
     "語の意味": "[副] 文字どおりに",
     "用例(英語)": "take what he said literally",
     "用例(日本語)": "彼の言ったことを文字どおりに解釈する"
    },
    {
     "No.": 701,
     "単語": "resource",
     "語の意味": "[名] ①(－s)(石油などの)資源，(人，国 の)財産  ②(－s)(困難に立ち向かう)力量\n③(万一の頼みの)手段",
     "用例(英語)": "① develop natural resources\n② sufficient resources to survive\n③ as a last resource",
     "用例(日本語)": "① 天然資源を開発する\n② 生き残るだけの十分な力量\n③ 最後の手段として"
    },
    {
     "No.": 702,
     "単語": "conservation",
     "語の意味": "[名] 保護",
     "用例(英語)": "conservation groups",
     "用例(日本語)": "環境保護団体"
    },
    {
     "No.": 703,
     "単語": "preserve",
     "語の意味": "[他] ①(自然など)を保護する  ②(景観，平和，食品など)を保つ",
     "用例(英語)": "① preserve endangered species\n② a well-preserved fossil",
     "用例(日本語)": "① 絶滅危惧種を保護する\n② 保存状態のよい(よく保存されている)化石"
    },
    {
     "No.": 704,
     "単語": "disaster",
     "語の意味": "[名] ①災害  ②大失敗",
     "用例(英語)": "① natural disasters in Japan\n② My math test was a disaster!",
     "用例(日本語)": "① 日本の自然災害\n② 数学の試験は大失敗だったよ！"
    },
    {
     "No.": 705,
     "単語": "planet",
     "語の意味": "[名] ①惑星  ②(the －)地球",
     "用例(英語)": "① creatures from another planet\n② on the planet",
     "用例(日本語)": "① 別の惑星から来た生き物\n② 地球上で"
    },
    {
     "No.": 706,
     "単語": "environment",
     "語の意味": "[名] 環境，周囲(の状況)",
     "用例(英語)": "the natural environment",
     "用例(日本語)": "自然環境"
    },
    {
     "No.": 707,
     "単語": "horizon",
     "語の意味": "[名] ①水平線，地平線  ②(－s)視野",
     "用例(英語)": "① The sun appeared on the horizon.\n② Traveling broadens your horizons.",
     "用例(日本語)": "① 太陽が水平線上に現れた．\n② 旅は視野を広げる．"
    },
    {
     "No.": 708,
     "単語": "agriculture",
     "語の意味": "[名] 農業〈不可算〉",
     "用例(英語)": "organic agriculture",
     "用例(日本語)": "有機農業"
    },
    {
     "No.": 709,
     "単語": "crop",
     "語の意味": "[名] ①作物  ②収穫(高)  [自] ③(up)生じる",
     "用例(英語)": "① the main crops in this area\n② this region’s rice crop\n③ A new problem cropped up.",
     "用例(日本語)": "① この地域の主要な農産物\n② この地域の米の収穫(高)\n③ 新たな問題が突然生じた．"
    },
    {
     "No.": 710,
     "単語": "soil",
     "語の意味": "[名] 土，土壌",
     "用例(英語)": "cultivate the soil",
     "用例(日本語)": "土を耕す"
    },
    {
     "No.": 711,
     "単語": "weed",
     "語の意味": "[名] ①雑草，海草  [他] ②～の雑草を抜く",
     "用例(英語)": "① pull up weeds\n② weed the garden",
     "用例(日本語)": "① 雑草を抜く\n② 庭の雑草を抜く"
    },
    {
     "No.": 712,
     "単語": "drown",
     "語の意味": "[自] 溺れ死ぬ",
     "用例(英語)": "He almost drowned, but luckily he was saved.",
     "用例(日本語)": "彼は溺れかけたが，幸い救助された．"
    },
    {
     "No.": 713,
     "単語": "leak",
     "語の意味": "[自] ①漏れる  [他] ②～を漏らす  [名] ③漏れ",
     "用例(英語)": "① This roof leaks.\n② leak secret information\n③ a gas leak",
     "用例(日本語)": "① 雨漏りがする(この屋根は漏れる)．\n② 秘密の情報を漏らす\n③ガス漏れ"
    },
    {
     "No.": 714,
     "単語": "climate",
     "語の意味": "[名] ①気候  ②(政治，経済，文化の)状況",
     "用例(英語)": "① This town has a mild［harsh］ climate.\n② the present economic climate",
     "用例(日本語)": "① この町の気候は温暖［過酷］です．\n② 現在の経済状況"
    },
    {
     "No.": 715,
     "単語": "atmosphere",
     "語の意味": "[名] ①(the－)大気  ②雰囲気  ③(the( Earth’s)－)大気圏",
     "用例(英語)": "① ice crystals in the atmosphere\n② Our workplace has a friendly atmosphere.\n③ re-enter the atmosphere",
     "用例(日本語)": "① 大気中の氷の結晶\n② 私たちの職場は和やかな雰囲気だ．\n③ 大気圏に再突入する"
    },
    {
     "No.": 716,
     "単語": "forecast",
     "語の意味": "[名] ①予報  [他] ②～を予報する",
     "用例(英語)": "① according to the weather forecast\n② Snow is forecast for the weekend.",
     "用例(日本語)": "① 天気予報によれば\n② 週末は雪の予報だ(雪が予報された)．"
    },
    {
     "No.": 717,
     "単語": "thermometer",
     "語の意味": "[名] ①温度計，寒暖計  ②体温計",
     "用例(英語)": "① The thermometer read ten degrees below zero.\n② put a (clinical) thermometer under your arm［in your mouth］",
     "用例(日本語)": "① 温度計が氷点下10度を指した．\n② 体温計をわきにはさむ［口にくわえる］"
    },
    {
     "No.": 718,
     "単語": "humid",
     "語の意味": "[形] 湿気が多い",
     "用例(英語)": "Kyoto is hot and humid in summer.",
     "用例(日本語)": "京都は夏は蒸し暑い．"
    },
    {
     "No.": 719,
     "単語": "tropical",
     "語の意味": "[形] 熱帯の",
     "用例(英語)": "tropical rainforests",
     "用例(日本語)": "熱帯雨林"
    },
    {
     "No.": 720,
     "単語": "solar",
     "語の意味": "[形] 太陽の",
     "用例(英語)": "install solar panels on the roof",
     "用例(日本語)": "屋根にソーラーパネルを取り付ける"
    },
    {
     "No.": 721,
     "単語": "mosquito",
     "語の意味": "[名] 蚊",
     "用例(英語)": "I was bitten by a mosquito.",
     "用例(日本語)": "蚊に刺された．"
    },
    {
     "No.": 722,
     "単語": "species",
     "語の意味": "[名] 種〈単複同形〉",
     "用例(英語)": "elephants and other endangered species",
     "用例(日本語)": "ゾウなどの絶滅危惧種"
    },
    {
     "No.": 723,
     "単語": "extinct",
     "語の意味": "[形] 絶滅した",
     "用例(英語)": "Dinosaurs became extinct millions of years ago.",
     "用例(日本語)": "恐竜は何百万年も前に絶滅した．"
    },
    {
     "No.": 724,
     "単語": "feed",
     "語の意味": "[他] ①～にえさを与える  ②(子どもなど)を養う\n[自] ③(on ～)(～を)常食とする",
     "用例(英語)": "① feed these goldfish\n② feed a family of five\n③ Sheep feed on grass.",
     "用例(日本語)": "① これらの金魚にえさを与える\n② 5 人家族を養う\n③ ヒツジは草を常食とする．"
    },
    {
     "No.": 725,
     "単語": "energetic",
     "語の意味": "[形] (人，運動などが)活発な",
     "用例(英語)": "energetic boys and girls",
     "用例(日本語)": "活発な少年少女たち"
    },
    {
     "No.": 726,
     "単語": "greedy",
     "語の意味": "[形] 貪欲な",
     "用例(英語)": "A greedy child ate all the pies.",
     "用例(日本語)": "欲張りな子がパイを全部食べた．"
    },
    {
     "No.": 727,
     "単語": "brave",
     "語の意味": "[形] 勇敢な",
     "用例(英語)": "a brave firefighter",
     "用例(日本語)": "勇敢な消防士"
    },
    {
     "No.": 728,
     "単語": "generous",
     "語の意味": "[形] 気前のよい",
     "用例(英語)": "leave a generous tip",
     "用例(日本語)": "気前よく(気前のよい額の)チップを置く"
    },
    {
     "No.": 729,
     "単語": "intellectual",
     "語の意味": "[形] 知的な",
     "用例(英語)": "intellectual property",
     "用例(日本語)": "知的財産"
    },
    {
     "No.": 730,
     "単語": "curious",
     "語の意味": "[形] ①(人が主語)好奇心が強い  ②(物が主語)奇妙な，好奇心をそそる",
     "用例(英語)": "① Babies are curious about everything.\n② It is curious that we have not heard from her for days.",
     "用例(日本語)": "① 赤ん坊はすべての物に好奇心が強い．\n② 彼女から何日も連絡がないのは奇妙だ．"
    },
    {
     "No.": 731,
     "単語": "imaginative",
     "語の意味": "[形] 想像力豊かな",
     "用例(英語)": "Children are very imaginative.",
     "用例(日本語)": "子どもは非常に想像力が豊かだ．"
    },
    {
     "No.": 732,
     "単語": "talkative",
     "語の意味": "[形] おしゃべりの",
     "用例(英語)": "a talkative taxi driver",
     "用例(日本語)": "おしゃべりなタクシー運転手"
    },
    {
     "No.": 733,
     "単語": "afford",
     "語の意味": "[他] ①(can －)～する余裕がある  ②\n(SVO1O2)(O1に)O2を与える",
     "用例(英語)": "① I cannot afford to buy a new car.\n◇ I cannot buy a new car.\n② Music affords me great pleasure.",
     "用例(日本語)": "① 新車を買う余裕がない．\n◇(何らかの事情で)新車が買えない．\n② 音楽は私に大きな喜びを与えてくれる．"
    },
    {
     "No.": 734,
     "単語": "eager",
     "語の意味": "[形] 熱心な",
     "用例(英語)": "Beth is eager to buy a fur coat.",
     "用例(日本語)": "ベスは毛皮のコートを買いたがっている．"
    },
    {
     "No.": 735,
     "単語": "selfish",
     "語の意味": "[形] 利己的な，自分勝手な",
     "用例(英語)": "Don’t be selfish!",
     "用例(日本語)": "自分勝手なことをしてはだめだよ．"
    },
    {
     "No.": 736,
     "単語": "aggressive",
     "語の意味": "[形] ①攻撃的な  ②積極的な",
     "用例(英語)": "① Her attitude suddenly became aggressive.\n② A successful businessperson needs to be aggressive.",
     "用例(日本語)": "① 彼女の態度が突然攻撃的になった．\n② ビジネスで成功するためには積極的でないといけない．"
    },
    {
     "No.": 737,
     "単語": "cruel",
     "語の意味": "[形] 残酷な",
     "用例(英語)": "Never be cruel to animals.",
     "用例(日本語)": "動物を残酷に扱うな．"
    },
    {
     "No.": 738,
     "単語": "addicted",
     "語の意味": "[形] ～の中毒になっている",
     "用例(英語)": "Lucy is addicted to her smartphone.",
     "用例(日本語)": "ルーシーはスマホ(スマートフォン)中毒である．"
    },
    {
     "No.": 739,
     "単語": "stubborn",
     "語の意味": "[形] 頑固な",
     "用例(英語)": "a stubborn old man",
     "用例(日本語)": "頑固な老人"
    },
    {
     "No.": 740,
     "単語": "earnest",
     "語の意味": "[形] ①真面目な  [名] ②(in －)真面目\n(に)",
     "用例(英語)": "① make an earnest effort\n② work in earnest",
     "用例(日本語)": "① 真面目に努力する\n② 真面目に働く"
    },
    {
     "No.": 741,
     "単語": "bold",
     "語の意味": "[形] 大胆な",
     "用例(英語)": "a dress with a bold design",
     "用例(日本語)": "大胆なデザインの服"
    },
    {
     "No.": 742,
     "単語": "guilty",
     "語の意味": "[形] ①申し訳なく思う，罪の意識がある  ②\n(of ～)(～の)罪を犯した",
     "用例(英語)": "① feel guilty about lying to her\n② He was guilty of cheating at playing cards.",
     "用例(日本語)": "① 彼女にうそをついたことを申し訳なく思う\n② 彼はトランプでいかさまをした(いかさまの罪を犯した)．"
    },
    {
     "No.": 743,
     "単語": "innocent",
     "語の意味": "[形] ①(of ～)(～に関して)無実の  ②無邪気な",
     "用例(英語)": "① Jack is innocent of the crime.\n② an innocent girl",
     "用例(日本語)": "① ジャックはその犯罪に関して無実だ．\n② 無邪気な少女"
    },
    {
     "No.": 744,
     "単語": "sincere",
     "語の意味": "[形] ①(心から)誠実な  ②(言動が)心からの，偽りのない",
     "用例(英語)": "① make a sincere effort\n② sincere thanks",
     "用例(日本語)": "① ひたむきな(誠実な)努力をする\n② 心からの感謝"
    },
    {
     "No.": 745,
     "単語": "modest",
     "語の意味": "[形] ①(人が)謙虚な  ②(物が)大きくない，高くない",
     "用例(英語)": "① Paul is modest about his success.\n② a modest house with a small garden",
     "用例(日本語)": "① ポールは成功を鼻にかけない．\n② 小さな庭つきの質素な家(＊謙遜して)"
    },
    {
     "No.": 746,
     "単語": "stupid",
     "語の意味": "[形] ばかな",
     "用例(英語)": "make a stupid mistake",
     "用例(日本語)": "ばかな間違いをする"
    },
    {
     "No.": 747,
     "単語": "indifferent",
     "語の意味": "[形] 無関心で",
     "用例(英語)": "Rick is indifferent to politics.",
     "用例(日本語)": "リックは政治に無関心だ．"
    },
    {
     "No.": 748,
     "単語": "punctual",
     "語の意味": "[形] (約束などの)時間を守る",
     "用例(英語)": "Japanese trains are extremely punctual.",
     "用例(日本語)": "日本の列車は非常に時間に正確だ．"
    },
    {
     "No.": 749,
     "単語": "coward",
     "語の意味": "[名] 臆病者",
     "用例(英語)": "My son is a coward when it comes to going to the dentist.",
     "用例(日本語)": "息子は歯医者に行くことにかけては臆病者です．"
    },
    {
     "No.": 750,
     "単語": "precise",
     "語の意味": "[形] 正確な",
     "用例(英語)": "Each plane has to follow a precise route.",
     "用例(日本語)": "どの飛行機も正確な航路をたどらなくてはならない．"
    },
    {
     "No.": 751,
     "単語": "accurate",
     "語の意味": "[形] 正確な",
     "用例(英語)": "an accurate map",
     "用例(日本語)": "正確な地図"
    },
    {
     "No.": 752,
     "単語": "proper",
     "語の意味": "[形] 適切な",
     "用例(英語)": "the proper use of chopsticks",
     "用例(日本語)": "箸の正しい使い方"
    },
    {
     "No.": 753,
     "単語": "tidy",
     "語の意味": "[形] ①(主に〈英〉)きちんとした，整然とした [他] ②～を整頓する",
     "用例(英語)": "① keep the office tidy\n② Tidy your room.",
     "用例(日本語)": "① 事務所をきちんとしておく\n② 部屋を整頓しなさい．"
    },
    {
     "No.": 754,
     "単語": "neat",
     "語の意味": "[形] きちんとした",
     "用例(英語)": "neat piles of towels",
     "用例(日本語)": "きちんと積まれたタオル"
    },
    {
     "No.": 755,
     "単語": "efficient",
     "語の意味": "[形] ①能率的な，無駄がない  ②(人が)有能な",
     "用例(英語)": "① an efficient method of transporting goods\n② an efficient accountant",
     "用例(日本語)": "① 商品を輸送する能率的な方法\n② 有能な会計士"
    },
    {
     "No.": 756,
     "単語": "reasonable",
     "語の意味": "[形] ①理にかなった  ②(値段が)手ごろな",
     "用例(英語)": "① What you’re saying is reasonable.\n② at a reasonable price",
     "用例(日本語)": "① あなたの言っていることはもっともだ．\n② 手ごろな値段で"
    },
    {
     "No.": 757,
     "単語": "significant",
     "語の意味": "[形] ①重要な  ②(数量，増減，相違などが)かなりの",
     "用例(英語)": "① a significant change in our plans\n② a significant increase in sales",
     "用例(日本語)": "① 我々の計画の重大な変更\n② 売り上げのかなりの増加"
    },
    {
     "No.": 758,
     "単語": "precious",
     "語の意味": "[形] ①(時間や命などが)貴重な  ②(宝石などが)高価な",
     "用例(英語)": "① Don’t waste your precious time.\n② precious metals",
     "用例(日本語)": "① 貴重な時間を浪費するな．\n② 貴金属"
    },
    {
     "No.": 759,
     "単語": "essential",
     "語の意味": "[形] ①不可欠な  [名] ②(－s)不可欠なもの",
     "用例(英語)": "① Water is essential to living things.\n② the bare essentials",
     "用例(日本語)": "① 水は生物にとって不可欠だ．\n② 最低限必要なもの"
    },
    {
     "No.": 760,
     "単語": "fundamental",
     "語の意味": "[形] ①根本的な，基本的な  [名] ②(－s)基本事項",
     "用例(英語)": "① make a fundamental change\n② advance from the fundamentals to the applications",
     "用例(日本語)": "① 根本的な改革を行う\n② 基礎から応用へと進む"
    },
    {
     "No.": 761,
     "単語": "critical",
     "語の意味": "[形] ①重大な，危機的な状況の  ②批判的な",
     "用例(英語)": "① in a critical condition\n② be critical of the policy",
     "用例(日本語)": "① 危篤状態(危機的な状況)で\n② その政策に批判的だ"
    },
    {
     "No.": 762,
     "単語": "serious",
     "語の意味": "[形] ①深刻な  ②(人が)真剣な，本気の",
     "用例(英語)": "① do serious damage to the environment\n② be serious about finding a job",
     "用例(日本語)": "① 環境に深刻な打撃を与える\n② 職探しに真剣だ"
    },
    {
     "No.": 763,
     "単語": "complex",
     "語の意味": "[形] ①複雑な  [名] ②複合体(の建物)  ③強迫観念",
     "用例(英語)": "① a highly complex process\n② a leisure complex\n③ an inferiority complex",
     "用例(日本語)": "① 非常に複雑な過程\n② 総合レジャーセンター(複合施設)\n③ 劣等感(劣っているという強迫観念)"
    },
    {
     "No.": 764,
     "単語": "complicated",
     "語の意味": "[形] 複雑な",
     "用例(英語)": "make things complicated［×complex］",
     "用例(日本語)": "事態を複雑にする"
    },
    {
     "No.": 765,
     "単語": "delicate",
     "語の意味": "[形] ①繊細な，微妙な  ②(人が)虚弱な",
     "用例(英語)": "① the delicate question of salary\n② a delicate child",
     "用例(日本語)": "① 給与という繊細な問題\n② 虚弱な子ども"
    },
    {
     "No.": 766,
     "単語": "plain",
     "語の意味": "[形] ①明白な，わかりやすい  ②質素な [名] ③平野，原野",
     "用例(英語)": "① write in plain English\n② a plain building\n③ the Kanto Plain",
     "用例(日本語)": "① 平易な英語で書く\n② 飾り気のない建物\n③ 関東平野"
    },
    {
     "No.": 767,
     "単語": "obvious",
     "語の意味": "[形] 明白な",
     "用例(英語)": "It was obvious that she was unwell.",
     "用例(日本語)": "彼女の体調がすぐれないのは明白だった．"
    },
    {
     "No.": 768,
     "単語": "remarkable",
     "語の意味": "[形] 注目すべき，すばらしい",
     "用例(英語)": "make remarkable progress",
     "用例(日本語)": "注目すべき進歩を遂げる"
    },
    {
     "No.": 769,
     "単語": "outstanding",
     "語の意味": "[形] 傑出した，目立った",
     "用例(英語)": "an outstanding shogi player",
     "用例(日本語)": "傑出した棋士"
    },
    {
     "No.": 770,
     "単語": "various",
     "語の意味": "[形] さまざまな",
     "用例(英語)": "various ideas(＊〈可算〉)\nvarious kinds of information(＊〈不可算〉)",
     "用例(日本語)": "さまざまな考えさまざまな情報"
    },
    {
     "No.": 771,
     "単語": "diverse",
     "語の意味": "[形] 多様な",
     "用例(英語)": "diverse cultures",
     "用例(日本語)": "多様な文化"
    },
    {
     "No.": 772,
     "単語": "sort",
     "語の意味": "[名] ①種(類)  ②(副詞的に)(－ of)多少 [他] ③～を分類する",
     "用例(英語)": "① What sort of soap do you use?\n② I’m sort of tired today.\n③ The watermelons are sorted according to size\n［their size(s)］.",
     "用例(日本語)": "① どのような(種類の)石けんを使っているの．\n② 今日はちょっと疲れている．\n③ スイカは大きさによって分類されている．"
    },
    {
     "No.": 773,
     "単語": "fancy",
     "語の意味": "[形] ①高級な  [他] ②〈英〉～が欲しい，～したい",
     "用例(英語)": "① a fancy French restaurant\n② I fancy some cheesecake.",
     "用例(日本語)": "① 高級なフレンチレストラン\n② チーズケーキが食べたい．"
    },
    {
     "No.": 774,
     "単語": "marvelous",
     "語の意味": "[形] 驚くべき",
     "用例(英語)": "have a marvelous memory",
     "用例(日本語)": "驚くべき記憶力を持っている"
    },
    {
     "No.": 775,
     "単語": "fabulous",
     "語の意味": "[形] ①とても素敵な  ②莫大な",
     "用例(英語)": "① a fabulous hotel in Hawaii\n② a fabulous fortune",
     "用例(日本語)": "① ハワイのとても素敵なホテル\n② 莫大な財産"
    },
    {
     "No.": 776,
     "単語": "active",
     "語の意味": "[形] 積極的な，活発な",
     "用例(英語)": "lead an active school life",
     "用例(日本語)": "活動的な学校生活を送る"
    },
    {
     "No.": 777,
     "単語": "positive",
     "語の意味": "[形] ①前向きな，積極的な  ②確信している",
     "用例(英語)": "① positive thinking\n② Are you positive?",
     "用例(日本語)": "① 前向きな考え\n② 自信あるの(確信しているの)？"
    },
    {
     "No.": 778,
     "単語": "pure",
     "語の意味": "[形] ①純粋な  ②(水，空気が)澄んだ",
     "用例(英語)": "① a pure wool blanket\n② pure air and water",
     "用例(日本語)": "① 100％(純粋な)ウールの毛布\n② 澄み切った空気と水"
    },
    {
     "No.": 779,
     "単語": "steady",
     "語の意味": "[形] 着実な，一定の",
     "用例(英語)": "make steady progress",
     "用例(日本語)": "着実に進歩する(着実な進歩をする)"
    },
    {
     "No.": 780,
     "単語": "flexible",
     "語の意味": "[形] 柔軟な，融通のきく",
     "用例(英語)": "Dave is flexible about everything.",
     "用例(日本語)": "デイブはあらゆることに柔軟に対応する．"
    },
    {
     "No.": 781,
     "単語": "ripe",
     "語の意味": "[形] 熟した",
     "用例(英語)": "a ripe mango",
     "用例(日本語)": "熟したマンゴー"
    },
    {
     "No.": 782,
     "単語": "mature",
     "語の意味": "[形] ①成熟した，熟成した  [自] ②成熟する，熟成する",
     "用例(英語)": "① Ann is mature for her age.\n② mature into an adult",
     "用例(日本語)": "① アンは年の割には成熟している．\n② 大人になる(成熟して大人になる)"
    },
    {
     "No.": 783,
     "単語": "stable",
     "語の意味": "[形] ①安定した  [名] ②馬小屋，きゅう舎",
     "用例(英語)": "① His temperature remains stable.\n② a racehorse stable",
     "用例(日本語)": "① 彼の体温は安定している．\n② 競走馬のきゅう舎"
    },
    {
     "No.": 784,
     "単語": "negative",
     "語の意味": "[形] 否定的な，否定の",
     "用例(英語)": "the negative aspects of aging",
     "用例(日本語)": "歳をとることの否定的な側面"
    },
    {
     "No.": 785,
     "単語": "vague",
     "語の意味": "[形] 曖昧な，漠然とした",
     "用例(英語)": "a vague description",
     "用例(日本語)": "曖昧な説明"
    },
    {
     "No.": 786,
     "単語": "weird",
     "語の意味": "[形] 変な",
     "用例(英語)": "Steve is a little weird, isn’t he?",
     "用例(日本語)": "スティーブってちょっと変だよね．"
    },
    {
     "No.": 787,
     "単語": "rough",
     "語の意味": "[形] ①(表面が)粗い  ②おおざっぱな  ③\n(海，天候などが)荒れている",
     "用例(英語)": "① a rough road\n② a rough idea of the plan\n③ rough weather",
     "用例(日本語)": "① でこぼこの道\n② その計画の概略(おおまかな考え)\n③ 荒れた天候"
    },
    {
     "No.": 788,
     "単語": "severe",
     "語の意味": "[形] ①(天候，批判，罰則などが)厳しい\n②(けが，問題などが)ひどい",
     "用例(英語)": "① severe criticism\n② a severe injury",
     "用例(日本語)": "① 厳しい批判\n② ひどいけが"
    },
    {
     "No.": 789,
     "単語": "passive",
     "語の意味": "[形] 受動的な，消極的な",
     "用例(英語)": "He is quite passive, and never speaks out.",
     "用例(日本語)": "彼はかなり消極的で，決して意見をはっきり言わない．"
    },
    {
     "No.": 790,
     "単語": "vain",
     "語の意味": "[形] ①(in －)無駄に  ②(努力などが)無駄な  ③うぬぼれの強い",
     "用例(英語)": "① His effort was in vain.\n② in a vain attempt\n③ a vain man",
     "用例(日本語)": "① 彼の努力は無駄になった．\n② 無駄な試みをして\n③ 虚栄心の強い男性"
    },
    {
     "No.": 791,
     "単語": "fake",
     "語の意味": "[形] ①偽の，偽造の  [名]②偽造品",
     "用例(英語)": "① a fake diamond\n② The picture was a fake.",
     "用例(日本語)": "① 偽物のダイアモンド\n② その絵は偽物だ．"
    },
    {
     "No.": 792,
     "単語": "risky",
     "語の意味": "[形] 危険な，危うい",
     "用例(英語)": "It is risky to buy a used car from a private seller.",
     "用例(日本語)": "個人の売り手から中古車を買うのは危険だ．"
    },
    {
     "No.": 793,
     "単語": "absurd",
     "語の意味": "[形] ばかげた",
     "用例(英語)": "an absurd idea",
     "用例(日本語)": "ばかげた考え"
    },
    {
     "No.": 794,
     "単語": "odd",
     "語の意味": "[形] ①奇妙な  ②奇数の  ③半端な，雑多な  [名] ④〈英〉(the －s)可能性",
     "用例(英語)": "① an odd habit\n② a ticket with an odd number\n③ an odd job\n④ the odds of a plane crash",
     "用例(日本語)": "① 奇妙な習慣\n② 奇数の番号札\n③ 雑用(雑多な仕事)\n④ 飛行機が墜落する可能性"
    },
    {
     "No.": 795,
     "単語": "contrast",
     "語の意味": "[名] ①対比  [他] ②～を対比する  [自]③対照をなす",
     "用例(英語)": "① the contrast between the two\n② contrast two things\n③ contrast with the previous results",
     "用例(日本語)": "① その両者の対比\n② 2 つの物を対比する\n③ 前回の結果と対照的だ(対照をなす)"
    },
    {
     "No.": 796,
     "単語": "valid",
     "語の意味": "[形] ①(理由，主張などが)妥当な，正当な\n②(切符などが)有効な",
     "用例(英語)": "① a valid reason\n② This passport is valid for ten years.",
     "用例(日本語)": "① 妥当な理由\n② このパスポートは10年間有効です．"
    },
    {
     "No.": 797,
     "単語": "available",
     "語の意味": "[形] ①手に入る，利用できる  ②(人の予定が)空いている",
     "用例(英語)": "① This T-shirt is available in all sizes.\n② Mr. Rogers is available today.",
     "用例(日本語)": "① このT シャツはすべてのサイズでご用意できます(手に入る)．\n② ロジャース氏は本日時間がとれます．"
    },
    {
     "No.": 798,
     "単語": "casual",
     "語の意味": "[形] ①気楽な  ②ふとした，何気ない",
     "用例(英語)": "① feel more relaxed in casual clothes\n② a casual remark",
     "用例(日本語)": "① ふだん着(気楽な服)のほうが落ち着く\n② ふとした発言"
    },
    {
     "No.": 799,
     "単語": "rare",
     "語の意味": "[形] 珍しい",
     "用例(英語)": "collect rare stamps",
     "用例(日本語)": "珍しい切手を集める"
    },
    {
     "No.": 800,
     "単語": "practical",
     "語の意味": "[形] ①(人，知識が)現実的な，実際の  ②\n(発明，道具などが)実用的な，実践的な",
     "用例(英語)": "① gain practical experience\n② a practical training system",
     "用例(日本語)": "① 実践経験を積む\n② 実践的な練習法"
    },
    {
     "No.": 801,
     "単語": "brand-new",
     "語の意味": "[形] 新品の，真新しい",
     "用例(英語)": "brand-new climbing boots",
     "用例(日本語)": "新品の登山靴"
    },
    {
     "No.": 802,
     "単語": "rapid",
     "語の意味": "[形] ①急速な  [名] ②(－s)急流",
     "用例(英語)": "① rapid economic growth\n② shoot the rapids in our canoe",
     "用例(日本語)": "① 急速な経済成長\n② 急流をカヌーで下る"
    },
    {
     "No.": 803,
     "単語": "urgent",
     "語の意味": "[形] 緊急の，差し迫った",
     "用例(英語)": "There is an urgent need for more nursery schools.",
     "用例(日本語)": "もっと多くの保育所が緊急に必要だ\n(もっと多くの保育所に対する緊急の必要性がある)．"
    },
    {
     "No.": 804,
     "単語": "sharp",
     "語の意味": "[形] ①(変化，方向転換などが)急激な  ②\n(言葉が)きつい  ③(刃物，感覚，人などが)鋭い  [副] ④(時刻が)きっちりで",
     "用例(英語)": "① a sharp increase in prices\n② his sharp tongue\n③ a sharp knife\n④ at ten (o’clock) sharp",
     "用例(日本語)": "① 急激な物価の上昇\n② 彼の毒舌(きつい言葉)\n③ 鋭いナイフ\n④ 10時きっかりに"
    },
    {
     "No.": 805,
     "単語": "calm",
     "語の意味": "[形] ①落ち着いた  [自] ②落ち着く  [他]\n③～を落ち着かせる",
     "用例(英語)": "① The supporters stayed calm.\n② Try and calm down.\n③ The doctor used medicine to calm him down.",
     "用例(日本語)": "① サポーターたちは落ち着いていた．\n② 落ち着きなさい．\n③ 医者は彼を落ち着かせるために薬を使った．"
    },
    {
     "No.": 806,
     "単語": "shallow",
     "語の意味": "[形] ①浅い  ②(人，言動などが)浅はかな",
     "用例(英語)": "① a shallow bathtub\n② a shallow speech",
     "用例(日本語)": "① 浅い浴槽\n② 中身のない演説"
    },
    {
     "No.": 807,
     "単語": "bare",
     "語の意味": "[形] ①むき出しの  ②最低限の",
     "用例(英語)": "① Her arms were bare.\n② the bare necessities of life",
     "用例(日本語)": "① 彼女の腕はむき出しだった．\n② 最低限の生活必需品"
    },
    {
     "No.": 808,
     "単語": "naked",
     "語の意味": "[形] (人が)裸の，むき出しの",
     "用例(英語)": "swim naked in the river",
     "用例(日本語)": "川で裸で(裸の状態で)泳ぐ"
    },
    {
     "No.": 809,
     "単語": "independent",
     "語の意味": "[形] ①独立した，無所属の  [名] ②無所属の人",
     "用例(英語)": "① I am independent of my parents.\n② run as an independent",
     "用例(日本語)": "① 私は両親の世話になっていない(両親から独立している)．\n② 無所属で立候補する"
    },
    {
     "No.": 810,
     "単語": "tense",
     "語の意味": "[形] ①張り詰めた  ②(人が)緊張した  [名]\n③時制",
     "用例(英語)": "① a tense atmosphere in the waiting room\n② The examinees looked tense.\n③ the present tense",
     "用例(日本語)": "① 待合室の張りつめた雰囲気\n② 受験者たちは緊張しているようだった．\n③ 現在時制"
    },
    {
     "No.": 811,
     "単語": "broad",
     "語の意味": "[形] 幅広い",
     "用例(英語)": "have broad［×wide］ shoulders",
     "用例(日本語)": "肩幅が広い"
    },
    {
     "No.": 812,
     "単語": "narrow",
     "語の意味": "[形] ①狭い  [他] ②～を狭くする，細める",
     "用例(英語)": "① a narrow mountain path\n② narrow my eyes",
     "用例(日本語)": "① 狭い山道\n② 目を細める"
    },
    {
     "No.": 813,
     "単語": "vacant",
     "語の意味": "[形] 空いている，使用されていない",
     "用例(英語)": "The seat next to mine was vacant.",
     "用例(日本語)": "私の隣の席は空いていた．"
    },
    {
     "No.": 814,
     "単語": "vivid",
     "語の意味": "[形] ①(記憶，描写などが)鮮明な  ②(色が)鮮明な",
     "用例(英語)": "① have vivid memories of my time in Sydney\n② a vivid blue sky",
     "用例(日本語)": "① シドニーで過ごした日々の鮮明な思い出が残っている\n② 目の覚めるような青空"
    },
    {
     "No.": 815,
     "単語": "mutual",
     "語の意味": "[形] ①(感情，行為が)相互の  ②(友だち，趣味などが)共通の",
     "用例(英語)": "① promote mutual understanding\n② a mutual friend",
     "用例(日本語)": "① 相互の理解を促進させる\n② 共通の友だち"
    },
    {
     "No.": 816,
     "単語": "awkward",
     "語の意味": "[形] ①ぎこちない  ②気まずい  ③扱いにくい",
     "用例(英語)": "① the awkward movements of the robot\n② After I laughed out loud, there was an awkward silence.\n③ awkward questions like “Where do babies come\nfrom?”",
     "用例(日本語)": "① そのロボットのぎこちない動き\n② 私が大声で笑った後，気まずい沈黙があった．\n③ 「赤ちゃんはどこから来るの」といった困った(扱いにくい)質問"
    },
    {
     "No.": 817,
     "単語": "objective",
     "語の意味": "[形] ①客観的な  [名] ②目標",
     "用例(英語)": "① Historians try to be objective.\n② Our main objective is to help the homeless.",
     "用例(日本語)": "① 歴史家は客観的になるよう努める．\n② 私たちの主な目的はホームレスの力になることだ．"
    },
    {
     "No.": 818,
     "単語": "manual",
     "語の意味": "[形] ①手を使う，身体を使う  ②手動の [名] ③手引き書",
     "用例(英語)": "① manual work (⇔ mental work)\n② switch to manual operation\n③ a computer manual",
     "用例(日本語)": "① 手仕事 (⇔頭脳労働)\n② 手動(の操作)に切り替える\n③ コンピュータの手引き書"
    },
    {
     "No.": 819,
     "単語": "alike",
     "語の意味": "[形] ①似ている  [副] ②(A and B －)(A も B も)同様に",
     "用例(英語)": "① The twins are very alike.\n② Children and parents alike can enjoy this book.",
     "用例(日本語)": "① その双子はとてもよく似ている．\n② この本は親子共々(子どもも親も同様に)楽しめる．"
    },
    {
     "No.": 820,
     "単語": "tend",
     "語の意味": "[自] (to do )～する傾向にある",
     "用例(英語)": "Women tend to count calories more than men do.",
     "用例(日本語)": "女性は男性よりカロリー計算をする傾向がある．"
    },
    {
     "No.": 821,
     "単語": "deserve",
     "語の意味": "[他] ～に値する",
     "用例(英語)": "Ken has trained so hard that he deserves to win.",
     "用例(日本語)": "ケンは一生懸命トレーニングしたので，勝ってもおかしくない(勝つことに値する)．"
    },
    {
     "No.": 822,
     "単語": "fragment",
     "語の意味": "[名] 破片〈可算〉",
     "用例(英語)": "glass fragments",
     "用例(日本語)": "ガラスの破片"
    },
    {
     "No.": 823,
     "単語": "ease",
     "語の意味": "[名] ①簡単さ  [他] ②(痛み，心配など)を和らげる，楽にする",
     "用例(英語)": "① pass the exam with ease\n② ease the symptoms of a cold",
     "用例(日本語)": "① その試験に容易に受かる\n② かぜの症状を和らげる"
    },
    {
     "No.": 824,
     "単語": "range",
     "語の意味": "[名] ①範囲  [自] ②(from A to B)(A から B の)範囲に及ぶ",
     "用例(英語)": "① a wide range of［×a wide］ topics\n② Their ages range from seven to eleven.",
     "用例(日本語)": "① 幅広い話題\n② 彼らの年齢は7 歳から11歳にわたっている．"
    },
    {
     "No.": 825,
     "単語": "scale",
     "語の意味": "[名] ①規模  ②(－s)体重計  ③うろこ",
     "用例(英語)": "① do business on a large scale\n② step on the scales\n③ remove scales from a fish",
     "用例(日本語)": "① 手広く(大規模に)商売をする\n② 体重計に乗る\n③ 魚のうろこを落とす"
    },
    {
     "No.": 826,
     "単語": "unique",
     "語の意味": "[形] ①(to ～)(～に)特有の，独自の  ②独特の",
     "用例(英語)": "① This custom is unique to Japan.\n② Her voice is totally unique.",
     "用例(日本語)": "① この習慣は日本特有のものだ．\n② 彼女の声はとても独特だ．"
    },
    {
     "No.": 827,
     "単語": "particular",
     "語の意味": "[形] ①ある特定の，特有の  ②(about ～)\n(～の)好みがうるさい  [名] ③(in －)特に\n(＝particularly)",
     "用例(英語)": "① a particular situation\n② I am particular about pillows.\n③ Nothing in particular.",
     "用例(日本語)": "① ある特定の状況\n② 私は枕にこだわりがある．\n③ (意見や予定などを尋ねられた答えとして)特にはないです．"
    },
    {
     "No.": 828,
     "単語": "general",
     "語の意味": "[形] ①一般的な，全体の  [名] ②大将，将軍",
     "用例(英語)": "① the general public\n② General Grant",
     "用例(日本語)": "① 一般大衆\n② グラント将軍(＊南北戦争の北軍総司令官)"
    },
    {
     "No.": 829,
     "単語": "ordinary",
     "語の意味": "[形] 平凡な，ふつうの",
     "用例(英語)": "the lives of ordinary people",
     "用例(日本語)": "庶民(ふつうの人々)の生活"
    },
    {
     "No.": 830,
     "単語": "typical",
     "語の意味": "[形]  典型的な",
     "用例(英語)": "a typical Japanese-style breakfast",
     "用例(日本語)": "典型的な日本の朝食"
    },
    {
     "No.": 831,
     "単語": "account",
     "語の意味": "[自] (for ～)①(割合を)占める  ②(～の原因を)説明する  [名] ③説明  ④口座",
     "用例(英語)": "① Middle-aged and older people account for 70％ of the group.\n② Stress accounts for his failure.\n③ by her account\n④ open a bank account",
     "用例(日本語)": "① 中高年がその集団の70％を占める．\n② ストレスが彼の失敗の原因だ．\n③ 彼女の説明では\n④ 銀行口座を開く"
    },
    {
     "No.": 832,
     "単語": "calculate",
     "語の意味": "[他] ～を計算する",
     "用例(英語)": "calculate this month’s expenses",
     "用例(日本語)": "今月の出費を計算する"
    },
    {
     "No.": 833,
     "単語": "measure",
     "語の意味": "[他] ①～を測る  [自] ②～の寸法がある [名] ③(－s)手段",
     "用例(英語)": "① Please measure your blood pressure.\n② His waist measures over a meter.\n③ take drastic measures to pass the bill",
     "用例(日本語)": "① 血圧を測ってください．\n② 彼のウエストは1メートルを超えている(寸法がある)．\n③ 法案を通すために強行手段に出る"
    },
    {
     "No.": 834,
     "単語": "split",
     "語の意味": "[他] ①～を割る  ②～を分裂させる  [自]\n③分裂する  [名] ④分裂，裂け目，割れ目",
     "用例(英語)": "① Let’s split the bill.\n② The issue split the church.\n③ split into three groups\n④ a split in the party",
     "用例(日本語)": "① 割り勘にしよう(勘定を割る)．\n② その問題は教会を分裂させた．\n③ 3 つのグループに分かれる\n④ 党の分裂"
    },
    {
     "No.": 835,
     "単語": "volume",
     "語の意味": "[名] ①容積，体積  ②ボリューム，音量  ③\n(全集などの)1巻",
     "用例(英語)": "① the volume of a cylinder\n② turn down the volume on the TV\n③ an encyclopedia in 30 volumes",
     "用例(日本語)": "① 円柱の体積\n② テレビのボリュームを小さくする\n③ 30巻からなる百科事典"
    },
    {
     "No.": 836,
     "単語": "proportion",
     "語の意味": "[名] ①比率  ②部分  ③(－s)規模，大きさ",
     "用例(英語)": "① The proportion of boys to girls in my school is five to one.\n② a large proportion of the audience\n③ a dam of great proportions",
     "用例(日本語)": "① 私の学校の男女比は5：1 だ．\n② 観客の大部分\n③ 大規模なダム"
    },
    {
     "No.": 837,
     "単語": "dozen",
     "語の意味": "[名] ①ダース  ②(－s of ～)数十の～",
     "用例(英語)": "① two dozen eggs\n② dozens of people",
     "用例(日本語)": "① 2 ダースの卵\n② 数十人"
    },
    {
     "No.": 838,
     "単語": "amount",
     "語の意味": "[名] ①量  [自] (to ～)②(合計が)～に達する  ③結局～になる",
     "用例(英語)": "① a large amount of fat\n② My debts amount to $200.\n③ Our ideas amount to the same thing.",
     "用例(日本語)": "① 大量の脂肪\n② 私の借金は合計200ドルになる．\n③ 私たちの考えは結局同じことだ．"
    },
    {
     "No.": 839,
     "単語": "mass",
     "語の意味": "[名] ①大量  ②(the －es)大衆  ③かたまり  ④質量  ⑤(M－)ミサ",
     "用例(英語)": "① a huge mass of data\n② a movie aimed at the masses\n③ a mass of concrete\n④ the mass of our solar system\n⑤ go to Mass",
     "用例(日本語)": "① 非常に多くのデータ\n② 大衆向けの映画\n③ コンクリートのかたまり\n④ 太陽系の質量\n⑤ ミサに行く"
    },
    {
     "No.": 840,
     "単語": "shortage",
     "語の意味": "[名] 不足〈可算〉",
     "用例(英語)": "There is a water shortage in this area.",
     "用例(日本語)": "この地域は水が不足している．"
    },
    {
     "No.": 841,
     "単語": "enormous",
     "語の意味": "[形] 莫大な，巨大な",
     "用例(英語)": "an enormous amount of time ［×an enormous time］",
     "用例(日本語)": "莫大な(量の)時間"
    },
    {
     "No.": 842,
     "単語": "spare",
     "語の意味": "[形] ①余分な，予備の  [他] ②(時間やお金，労力)を割く  ③～を惜しむ",
     "用例(英語)": "① in my spare time\n② Could you spare me a few minutes?\n③ spare no expense",
     "用例(日本語)": "① 余分な時間で\n② 2 ， 3分割いてもらえませんか．\n③ 出費を惜しまない"
    },
    {
     "No.": 843,
     "単語": "arrange",
     "語の意味": "[他] ①～を手配する  ②～を整理する",
     "用例(英語)": "① arrange for someone to drive her home\n② arrange the documents according to size［their size(s)］",
     "用例(日本語)": "① 誰かが彼女を家まで車で送ってくれるよう手配する\n② 大きさによって書類を整理する"
    },
    {
     "No.": 844,
     "単語": "adapt",
     "語の意味": "[自] ①適応する  [他] ②～を適応させる",
     "用例(英語)": "① adapt to a new school life\n② adapt the menu to customers’ needs",
     "用例(日本語)": "① 新しい学校生活に適応する\n② メニューを客の要望に合わせる"
    },
    {
     "No.": 845,
     "単語": "match",
     "語の意味": "[他] ①～と調和する  ②～に匹敵する  [名]\n③釣り合う人［物］，好敵手",
     "用例(英語)": "① This sweater matches(≒goes with) your skirt.\n② No one can match her in tennis.\n③ He is no match for the champion.",
     "用例(日本語)": "① このセーターは君のスカートによく合っている．\n② テニスで彼女にかなう人はいない．\n③ 彼はチャンピオンの相手にはならない．"
    },
    {
     "No.": 846,
     "単語": "fit",
     "語の意味": "[他] ①(サイズが人)に合う  [形] ②健康な\n③(to do )(～するのに)適した",
     "用例(英語)": "① This dress fits you.\n② walk every morning to keep fit\n③ This mushroom is not fit to eat.",
     "用例(日本語)": "① このワンピースは(サイズが)君にぴったりだ．\n② 健康維持のため毎朝歩く\n③ このキノコは食用には適さない．"
    },
    {
     "No.": 847,
     "単語": "emergency",
     "語の意味": "[名] ①緊急事態  ②(形容詞的に)緊急の",
     "用例(英語)": "① An emergency has arisen.\n② an emergency room(ER)",
     "用例(日本語)": "① 緊急事態が生じた．\n② 救急処置室"
    },
    {
     "No.": 848,
     "単語": "occasion",
     "語の意味": "[名] ①場合  ②行事，祝い事",
     "用例(英語)": "① on this occasion\n② keep the dress for special occasions",
     "用例(日本語)": "① このような場合には\n② その服を特別な行事のためにとっておく"
    },
    {
     "No.": 849,
     "単語": "circumstance",
     "語の意味": "[名] (通例 －s)状況，事情",
     "用例(英語)": "The circumstances are changing minute by minute.",
     "用例(日本語)": "状況は刻一刻と変化している．"
    },
    {
     "No.": 850,
     "単語": "incident",
     "語の意味": "[名] (主に不快な)出来事",
     "用例(英語)": "The incident occurred at around 3 a.m.",
     "用例(日本語)": "その出来事は午前3 時ごろに起きた．"
    },
    {
     "No.": 851,
     "単語": "current",
     "語の意味": "[形] ①最新の，今の  ②流通して  [名] ③流れ，風潮",
     "用例(英語)": "① the current energy crisis\n② according to a current rumor\n③ a 10 amp electrical current",
     "用例(日本語)": "① 現在のエネルギー危機\n② 世間の(流通している)うわさによると\n③ 10アンペアの電流"
    },
    {
     "No.": 852,
     "単語": "temporary",
     "語の意味": "[形] 一時的な",
     "用例(英語)": "a temporary license",
     "用例(日本語)": "仮免許"
    },
    {
     "No.": 853,
     "単語": "permanent",
     "語の意味": "[形] 永久的な",
     "用例(英語)": "a permanent member of the U. N. Security Council",
     "用例(日本語)": "国連安全保障理事会の常任理事国"
    },
    {
     "No.": 854,
     "単語": "previous",
     "語の意味": "[形] (時間，順序で)前の，以前の",
     "用例(英語)": "the previous morning",
     "用例(日本語)": "(ある日の)前日の朝(前の朝)"
    },
    {
     "No.": 855,
     "単語": "former",
     "語の意味": "[名] ①(the －)前者  [形] ②前任の",
     "用例(英語)": "① the former and the latter\n② a former principal",
     "用例(日本語)": "① 前者と後者\n② 前任の校長"
    },
    {
     "No.": 856,
     "単語": "annual",
     "語の意味": "[形] ①年に1度の  ②1年間の",
     "用例(英語)": "① write the annual report\n② The annual membership fee is $300.",
     "用例(日本語)": "① 年次報告書を作成する\n② 年会費は300ドルです．"
    },
    {
     "No.": 857,
     "単語": "contemporary",
     "語の意味": "[形] ①現代の  ②同時代の  [名] ③同時代の人",
     "用例(英語)": "① contemporary literature\n② Shakespeare was contemporary with Tokugawa Ieyasu.\n③ We were contemporaries at high school.",
     "用例(日本語)": "① 現代文学\n② シェイクスピアは徳川家康と同時代の人だった．\n③ 私たちは高校の同期だった．"
    },
    {
     "No.": 858,
     "単語": "lately",
     "語の意味": "[副] 最近",
     "用例(英語)": "Have you seen him lately?",
     "用例(日本語)": "最近彼と会った？"
    },
    {
     "No.": 859,
     "単語": "immediately",
     "語の意味": "[副] すぐに",
     "用例(英語)": "immediately after breakfast",
     "用例(日本語)": "朝食後すぐに"
    },
    {
     "No.": 860,
     "単語": "supply",
     "語の意味": "[他] ①～を供給する  [名] ②供給",
     "用例(英語)": "① supply people with drinking water\n② supply and demand",
     "用例(日本語)": "① 人々に飲み水を供給する\n② 需要と供給"
    },
    {
     "No.": 861,
     "単語": "replace",
     "語の意味": "[他] ①～に取って代わる  ②(A with B)\n(A)を(B に)取り替える",
     "用例(英語)": "① AI has replaced humans in many fields.\n② replace［×exchange］ the worn tire with a new one",
     "用例(日本語)": "① 人工知能が多くの分野で人間に取って代わった．\n② すり減ったタイヤを新しいタイヤに交換する"
    },
    {
     "No.": 862,
     "単語": "exchange",
     "語の意味": "[他] ①～を交換する  [名] ②交換",
     "用例(英語)": "① exchange Japanese yen for U.S. dollars\n② go abroad on a student exchange program",
     "用例(日本語)": "① 日本円を米ドルと交換する\n② 交換プログラムで留学する"
    },
    {
     "No.": 863,
     "単語": "substitute",
     "語の意味": "[他] ①(A for B) (B の)代わりに(A)を用いる  [自] ②(for ～)(～の)代わりになる，代わりをする  [形] ③代わりの  [名] ④(for\n～)(～の)代用品，代理人",
     "用例(英語)": "① substitute honey for sugar\n② substitute for her\n③ a substitute national holiday\n④ There is no substitute for experience.",
     "用例(日本語)": "① 砂糖の代わりにはちみつを使う\n② 彼女の代役をする\n③ 振替休日\n④ 経験に代わるものはない．"
    },
    {
     "No.": 864,
     "単語": "submit",
     "語の意味": "[他] ①(願書，辞表など)を提出する  [自]\n②(to ～)(～に)服従する",
     "用例(英語)": "① submit an application form\n② submit to authority",
     "用例(日本語)": "① 申込用紙を提出する\n② 権力に従う"
    },
    {
     "No.": 865,
     "単語": "alternative",
     "語の意味": "[名] ①(to ～)(～の)代わりのもの  ②選択肢  [形] ③代わりの",
     "用例(英語)": "① an alternative to nuclear power\n② There is no other alternative.\n③ alternative energy sources",
     "用例(日本語)": "① 原子力の代わりになるもの\n② ほかの選択肢がない．\n③ 代替エネルギー源"
    },
    {
     "No.": 866,
     "単語": "deliver",
     "語の意味": "[他] ①～を配達する  ②(演説など)をする",
     "用例(英語)": "① deliver pizzas\n② deliver an address",
     "用例(日本語)": "① ピザを配達する\n② 演説をする"
    },
    {
     "No.": 867,
     "単語": "enclose",
     "語の意味": "[他] ①～を同封する  ②～を囲む，閉じ込める",
     "用例(英語)": "① enclose several photos\n② be enclosed by high walls",
     "用例(日本語)": "① 何枚かの写真を同封する\n② 高い塀に囲まれている"
    },
    {
     "No.": 868,
     "単語": "envelope",
     "語の意味": "[名] 封筒",
     "用例(英語)": "put a stamp on the envelope",
     "用例(日本語)": "封筒に切手を貼る"
    },
    {
     "No.": 869,
     "単語": "trick",
     "語の意味": "[名] ①(悪意のない)いたずら  ②(巧妙な)手口，策略  ③芸，手品  ④(of ～)秘けつ [他] ⑤～をだます",
     "用例(英語)": "① play tricks on Kevin\n② use cheap tricks to get promoted\n③ teach a dog some tricks\n④ learn the tricks of the trade\n⑤ trick him out of his money",
     "用例(日本語)": "① ケビンにいたずらをする\n② 出世のために小細工をする\n③ イヌに芸を教える\n④ 商売のコツをつかむ\n⑤ 彼をだましてお金を巻き上げる"
    },
    {
     "No.": 870,
     "単語": "load",
     "語の意味": "[名] ①荷(物)〈可算〉  [他] ②(A with B)\n(A)に(B を)積む",
     "用例(英語)": "① carry a heavy load on my back\n② be loaded with timber",
     "用例(日本語)": "① 重い荷物を背負う\n② 材木が積まれている"
    },
    {
     "No.": 871,
     "単語": "content",
     "語の意味": "[名] ①中身，内容  [形] ②(with ～)(～に)満足して",
     "用例(英語)": "① the contents of her bag\n② I’m content with my current job.",
     "用例(日本語)": "① 彼女のかばんの中身\n② 今の仕事に満足している．"
    },
    {
     "No.": 872,
     "単語": "routine",
     "語の意味": "[名] ①日課，決まり切った仕事  [形] ②日課の",
     "用例(英語)": "① Sweeping the street in front of my house is part of my daily routine.\n② be busy with my routine work",
     "用例(日本語)": "① 家の前の道を掃くことは日課の一部です．\n② 日常の業務で忙しい"
    },
    {
     "No.": 873,
     "単語": "household",
     "語の意味": "[名] ①(集合的に)所帯，家庭〈可算〉  [形]\n②家庭の",
     "用例(英語)": "① a survey of 2,000 households\n② do household chores",
     "用例(日本語)": "① 2,000世帯の調査\n② 家事(家庭の雑事)をする"
    },
    {
     "No.": 874,
     "単語": "good",
     "語の意味": "[名] ①(－s)商品  ②利益  [形] ③(a － many ～)かなりの",
     "用例(英語)": "① high quality goods\n② Walking will do you good.\n③ a good many hours",
     "用例(日本語)": "① 高品質の商品\n② 歩くのはいいよ(あなたに利益をもたらす)．\n③ かなりの時間"
    },
    {
     "No.": 875,
     "単語": "luxury",
     "語の意味": "[名] ①高級(品)，ぜいたく品  ②(形容詞的に)豪華な，ぜいたくな",
     "用例(英語)": "① spend a lot of money on luxuries\n② a luxury hotel",
     "用例(日本語)": "① ぜいたく品に多額のお金を使う\n② 豪華なホテル"
    },
    {
     "No.": 876,
     "単語": "credit",
     "語の意味": "[名] ①(－ card)クレジットカード  ②功績，手柄  ③(大学の)単位  [他] ④～の功績を認める",
     "用例(英語)": "① Do you accept credit cards?\n② All the credit goes to him.\n③ cannot get credits simply by attending class\n④ He is credited with that invention.",
     "用例(日本語)": "① クレジットカードは使えますか．\n② すべて彼の手柄(功績)だ．\n③ 授業に出るだけでは単位はもらえない\n④ その発明は彼の功績だ(彼はその発明の功績があると認められる)．"
    },
    {
     "No.": 877,
     "単語": "questionnaire",
     "語の意味": "[名] アンケート",
     "用例(英語)": "a survey using a questionnaire",
     "用例(日本語)": "アンケート(を用いた)調査"
    },
    {
     "No.": 878,
     "単語": "reservation",
     "語の意味": "[名] ①予約  ②慎重な姿勢",
     "用例(英語)": "① make a reservation under the name of Sophie\n② have reservations about the proposal",
     "用例(日本語)": "① ソフィーの名前で予約する\n② その提案に対して慎重な姿勢を保つ"
    },
    {
     "No.": 879,
     "単語": "applause",
     "語の意味": "[名] 拍手〈不可算〉",
     "用例(英語)": "receive hearty applause",
     "用例(日本語)": "心からの拍手をもらう"
    },
    {
     "No.": 880,
     "単語": "fuss",
     "語の意味": "[名] 大騒ぎ",
     "用例(英語)": "make a fuss about trivial things",
     "用例(日本語)": "くだらないことで大騒ぎする"
    },
    {
     "No.": 881,
     "単語": "reward",
     "語の意味": "[名] ①報酬，褒美 ，懸賞金  [他] ②～に褒美を与える，報いる",
     "用例(英語)": "① the reward for the job\n② reward children for behaving well",
     "用例(日本語)": "① その仕事に対する報酬\n② 子どもたちにいい子にしていたことの褒美をやる"
    },
    {
     "No.": 882,
     "単語": "farewell",
     "語の意味": "[名] 別れ(のあいさつ)",
     "用例(英語)": "have a farewell party",
     "用例(日本語)": "送別会を開く"
    },
    {
     "No.": 883,
     "単語": "reception",
     "語の意味": "[名] ①もてなし，歓迎会  ②(ホテルの)フロント  ③受信状況",
     "用例(英語)": "① receive a warm reception\n② leave the key at the reception desk\n③ The phone reception is not good here.",
     "用例(日本語)": "① 温かい歓迎を受ける\n② (ホテルの)フロントにかぎを預ける\n③ ここは電波(の受信状況)がよくない．"
    },
    {
     "No.": 884,
     "単語": "hospitality",
     "語の意味": "[名] もてなし，歓迎",
     "用例(英語)": "Thank you for your kind hospitality.",
     "用例(日本語)": "親切なおもてなしに感謝します．"
    },
    {
     "No.": 885,
     "単語": "portion",
     "語の意味": "[名] ①(食事の)1盛り  ②(食堂などでの)1人前  ③一部",
     "用例(英語)": "① a large portion of roast beef\n② eat two portions of spaghetti\n③ a portion of his income",
     "用例(日本語)": "① 大盛りのローストビーフ\n② スパゲッティを2 人前食べる\n③ 彼の収入の一部"
    },
    {
     "No.": 886,
     "単語": "laundry",
     "語の意味": "[名] ①〈米〉洗濯  ②〈米〉洗濯物  ③クリーニング店(＝a cleaner’s)",
     "用例(英語)": "① cook, clean, and do the laundry\n② bring the laundry in\n③ a coin(-operated) laundry",
     "用例(日本語)": "① 料理，掃除，洗濯をする\n② 洗濯物を取り込む\n③ コインランドリー"
    },
    {
     "No.": 887,
     "単語": "stain",
     "語の意味": "[名] ①シミ，汚れ  [他] ②～にシミをつける，～を汚す",
     "用例(英語)": "① remove stubborn oil stains\n② stain my shirt",
     "用例(日本語)": "① 頑固な油汚れをとる\n② (私の)シャツを汚す"
    },
    {
     "No.": 888,
     "単語": "dye",
     "語の意味": "[他] ①～を染める  [名] ②染料",
     "用例(英語)": "① dye my hair brown\n② an acid dye",
     "用例(日本語)": "① 髪を茶色に染める\n② 酸性染料"
    },
    {
     "No.": 889,
     "単語": "outlet",
     "語の意味": "[名] ①(電気の)コンセント  ②(販売)店\n③(感情などの)はけ口",
     "用例(英語)": "① plug a vacuum cleaner into the outlet［× consent］\n② an outlet for a famous brand\n③ an outlet for her frustration",
     "用例(日本語)": "① 掃除機をコンセントに差し込む\n② 有名ブランドの直営店\n③ 彼女の欲求不満のはけ口"
    },
    {
     "No.": 890,
     "単語": "nap",
     "語の意味": "[名] ①昼寝，仮眠  [自] ②昼寝をする，仮眠をとる",
     "用例(英語)": "① I’ll just take a little nap.\n② nap after lunch",
     "用例(日本語)": "① ちょっと昼寝をします．\n② 昼食後に昼寝をする"
    },
    {
     "No.": 891,
     "単語": "wake",
     "語の意味": "[自] ①目が覚める  [他] ②(眠っている人)を起こす",
     "用例(英語)": "① I woke up at six a.m., but did not get up.\n② Wake me up［×Wake up me］ at five a.m.",
     "用例(日本語)": "① 午前6時に目が覚めたが，起きなかった．\n② 午前5時に起こしてください．"
    },
    {
     "No.": 892,
     "単語": "vending machine",
     "語の意味": "[名] 自動販売機",
     "用例(英語)": "a soft drink vending machine",
     "用例(日本語)": "清涼飲料水の自動販売機"
    },
    {
     "No.": 893,
     "単語": "grocery",
     "語の意味": "[名] ①食料雑貨店  ②(-ies)食料雑貨類",
     "用例(英語)": "① a local grocery (store)\n② put my groceries in a plastic bag",
     "用例(日本語)": "① 地元の食料雑貨店\n② 食料品をビニール袋に入れる"
    },
    {
     "No.": 894,
     "単語": "appointment",
     "語の意味": "[名] ①(病院などの)予約，(面会の)約束\n②(役職などの)任命，指名",
     "用例(英語)": "① I have an appointment to see the dentist at five.\n② the appointment of new ministers",
     "用例(日本語)": "① 5時に歯医者の予約を入れている．\n② 新たな大臣の任命"
    },
    {
     "No.": 895,
     "単語": "consult",
     "語の意味": "[他] ①～に相談する  ②(辞書)を引く  [自]\n③(with ～)(～に)相談する",
     "用例(英語)": "① You’d better consult your doctor.\n② consult a dictionary\n③ consult with a friend about study methods",
     "用例(日本語)": "① 医者に診てもらいなさい．\n② 辞書を引く\n③ 勉強の仕方について友だちに相談する"
    },
    {
     "No.": 896,
     "単語": "register",
     "語の意味": "[他] ①～を登録する，記録する  [自] ②\n(for ～)(授業などに)登録する  ③(ホテルなどで)記帳する  [名] ④登録(票)，登録簿",
     "用例(英語)": "① Koya-san is registered as a World Heritage Site.\n② register for the first semester\n③ register at the reception desk\n④ a class register",
     "用例(日本語)": "① 高野山は世界遺産に登録されている．\n② 前期の履修を登録する\n③ フロントで記帳する\n④ クラス名簿"
    },
    {
     "No.": 897,
     "単語": "subscribe",
     "語の意味": "[自] ①(to ～)(～を)定期購読する，加入している  ②(主に否定文で)(to ～)(考えなどを)支持する",
     "用例(英語)": "① subscribe to the magazine\n② cannot subscribe to that opinion",
     "用例(日本語)": "① 雑誌を定期購読する\n② その意見には賛成できない"
    },
    {
     "No.": 898,
     "単語": "guarantee",
     "語の意味": "[他] ①～を保証する  [名] ②保証(期間)",
     "用例(英語)": "① Freedom of speech is guaranteed under the Constitution of Japan.\n② a PC with a one-year guarantee",
     "用例(日本語)": "① 言論の自由は日本国憲法で保証されている．\n② 1年間の保証つきパソコン"
    },
    {
     "No.": 899,
     "単語": "wipe",
     "語の意味": "[他] ①～を拭く  ②～を一掃する，壊滅させる",
     "用例(英語)": "① wipe the table\n② The entire village was wiped out by the tornado.",
     "用例(日本語)": "① テーブルを拭く\n② 村全体が竜巻によって壊滅させられた．"
    },
    {
     "No.": 900,
     "単語": "sweep",
     "語の意味": "[他] ①(床，地面)を掃く  ②(風，波などが)\n～を押し流す",
     "用例(英語)": "① sweep the floor with a broom\n② The flood swept away the bridge.",
     "用例(日本語)": "① ほうきで床を掃く\n② 洪水が橋を押し流した．"
    },
    {
     "No.": 901,
     "単語": "transfer",
     "語の意味": "[自] ①(電車などを)乗り換える  ②転勤［転校，移籍］する  [他] ③(物，活動拠点など)を移す，～を転勤［転属］させる  ④(銀行  で)～を振り込む",
     "用例(英語)": "① transfer at Rome\n② transfer to the London branch\n③ be transferred to another department\n④ transfer 100,000 yen to his bank account",
     "用例(日本語)": "① ローマで乗り換える\n② ロンドン支店に転勤する\n③ 別の部署に異動する(異動させられる)\n④ 彼の銀行口座に10万円を振り込む"
    },
    {
     "No.": 902,
     "単語": "divorce",
     "語の意味": "[自] ①離婚する  [他] ②～と離婚する  [名]\n③離婚",
     "用例(英語)": "① They have divorced.\n② divorce my wife\n③ a rise in the divorce rate",
     "用例(日本語)": "① 彼らは離婚した．\n② 妻と離婚する\n③ 離婚率の増加"
    },
    {
     "No.": 903,
     "単語": "fate",
     "語の意味": "[名] 運命，宿命",
     "用例(英語)": "A terrible fate awaited them.",
     "用例(日本語)": "恐ろしい運命が彼らを待ち受けていた．"
    },
    {
     "No.": 904,
     "単語": "destiny",
     "語の意味": "[名] 運命",
     "用例(英語)": "It was his destiny to save his nation.",
     "用例(日本語)": "国を救うことが彼の運命だった．"
    },
    {
     "No.": 905,
     "単語": "flavor",
     "語の意味": "[名] 風味，味〈可算〉",
     "用例(英語)": "ice cream with a green tea flavor",
     "用例(日本語)": "抹茶味のアイスクリーム"
    },
    {
     "No.": 906,
     "単語": "perfume",
     "語の意味": "[名] ①香り  ②香水",
     "用例(英語)": "① the perfume of roses\n② wear a cheap perfume",
     "用例(日本語)": "① バラの香り\n② 安物の香水をつけている"
    },
    {
     "No.": 907,
     "単語": "ingredient",
     "語の意味": "[名] ①(料理などの)材料  ②(何かを達成するための)要因  ③成分",
     "用例(英語)": "① the ingredients of lasagne\n② the essential ingredient of a great team\n③ active ingredients in these cosmetics",
     "用例(日本語)": "① ラザニアの材料\n② すばらしいチームに不可欠な要素\n③ これらの化粧品の有効成分"
    },
    {
     "No.": 908,
     "単語": "tender",
     "語の意味": "[形] ①(肉などが)柔らかい  ②(愛情があり)優しい  ③(皮膚などが)弱い",
     "用例(英語)": "① a tender［×soft］ sirloin steak\n② his tender smile\n③ tender skin",
     "用例(日本語)": "① 柔らかいサーロインステーキ\n② 彼の優しい微笑み\n③ 弱い皮膚"
    },
    {
     "No.": 909,
     "単語": "bitter",
     "語の意味": "[形] ①苦い，つらい  ②憤慨して",
     "用例(英語)": "① a bitter experience\n② feel bitter about the way I have been treated",
     "用例(日本語)": "① つらい経験\n② 今までの扱われ方に憤慨する"
    },
    {
     "No.": 910,
     "単語": "aisle",
     "語の意味": "[名] 通路",
     "用例(英語)": "prefer an aisle seat to a window seat",
     "用例(日本語)": "窓側の席より通路側の席のほうが好きだ"
    },
    {
     "No.": 911,
     "単語": "track",
     "語の意味": "[名] ①足跡，小道  ②(鉄道の)線路，プラットホーム  [他] ③～を追跡する",
     "用例(英語)": "① keep track of my schedule\n② This train leaves from track 5.\n③ track the plane with radar",
     "用例(日本語)": "① スケジュール管理をする(スケジュールの経過を追う)\n② この電車は5番線から発車します．\n③ レーダーで飛行機を追跡する"
    },
    {
     "No.": 912,
     "単語": "district",
     "語の意味": "[名] 地区",
     "用例(英語)": "an election district",
     "用例(日本語)": "選挙区"
    },
    {
     "No.": 913,
     "単語": "facility",
     "語の意味": "[名] ①施設，設備  ②能力，器用さ",
     "用例(英語)": "① indoor sports facilities\n② have a great facility for language",
     "用例(日本語)": "① 室内スポーツ施設\n② 語学のすぐれた才能がある"
    },
    {
     "No.": 914,
     "単語": "basement",
     "語の意味": "[名] 地下(室)",
     "用例(英語)": "food vendors in the basement of a department store",
     "用例(日本語)": "デパートの地下の食品売り場"
    },
    {
     "No.": 915,
     "単語": "height",
     "語の意味": "[名] ①高さ  ②高い所  ③最盛期",
     "用例(英語)": "① line up in order of height\n② I’m scared of heights.\n③ at the height of the tourist season",
     "用例(日本語)": "① 身長順に並ぶ\n② 私は高所恐怖症です．\n③ 観光シーズンの最盛期に"
    },
    {
     "No.": 916,
     "単語": "distant",
     "語の意味": "[形] 遠い",
     "用例(英語)": "a distant［×far］ island",
     "用例(日本語)": "遠い島"
    },
    {
     "No.": 917,
     "単語": "remote",
     "語の意味": "[形] ①(地理的に)へんぴな  ②(時間，関係などが)遠い",
     "用例(英語)": "① live in a remote village\n② the remote past",
     "用例(日本語)": "① へんぴな村に住んでいる\n② 遠い過去"
    },
    {
     "No.": 918,
     "単語": "locate",
     "語の意味": "[他] ①(be －d)～に位置している，ある\n②～の場所を見つける",
     "用例(英語)": "① New Mexico is located 2,240 meters above sea level.\n② locate the restaurant on the map",
     "用例(日本語)": "① ニューメキシコは海抜2,240メートルの位置にある．\n② 地図でレストランの場所を見つける"
    },
    {
     "No.": 919,
     "単語": "occupy",
     "語の意味": "[他] ～を占める",
     "用例(英語)": "occupy two seats on the train",
     "用例(日本語)": "電車で2 つの席を占有する"
    },
    {
     "No.": 920,
     "単語": "surround",
     "語の意味": "[他] ～を取り囲む，包囲する",
     "用例(英語)": "a mansion surrounded by red brick walls",
     "用例(日本語)": "赤れんがの塀に囲まれたお屋敷"
    },
    {
     "No.": 921,
     "単語": "classical",
     "語の意味": "[形] ①(音楽，バレエ，ダンスなどで)クラシックの  ②古典的な",
     "用例(英語)": "① classical ［×classic］ music\n② classical literature",
     "用例(日本語)": "① クラシック音楽\n② (ギリシャ，ローマの)古典文学"
    },
    {
     "No.": 922,
     "単語": "civilization",
     "語の意味": "[名] 文明",
     "用例(英語)": "an advanced civilization",
     "用例(日本語)": "高度な文明"
    },
    {
     "No.": 923,
     "単語": "heritage",
     "語の意味": "[名] 遺産〈不可算〉",
     "用例(英語)": "the cultural heritage of Japan",
     "用例(日本語)": "日本の文化遺産"
    },
    {
     "No.": 924,
     "単語": "script",
     "語の意味": "[名] ①台本，脚本  ②(ある言語の)文字\n③(手書きの)文字",
     "用例(英語)": "① a film script\n② in Arabic script\n③ try to read his badly written scripts",
     "用例(日本語)": "① 映画の台本\n② アラビア文字で\n③ 彼の下手な文字を読もうとする"
    },
    {
     "No.": 925,
     "単語": "tale",
     "語の意味": "[名] 話",
     "用例(英語)": "a Japanese folk tale",
     "用例(日本語)": "日本の民話"
    },
    {
     "No.": 926,
     "単語": "literature",
     "語の意味": "[名] ①文学  ②文献 (①②ともに〈不可算〉)",
     "用例(英語)": "① the Nobel Prize in Literature\n② the medical literature",
     "用例(日本語)": "① ノーベル文学賞\n② 医学に関わる文献"
    },
    {
     "No.": 927,
     "単語": "tragedy",
     "語の意味": "[名] 悲劇〈可算〉",
     "用例(英語)": "9\/11 was a terrible tragedy.",
     "用例(日本語)": "9\/11(の同時多発テロ)は本当に悲劇だった．"
    },
    {
     "No.": 928,
     "単語": "poetry",
     "語の意味": "[名] 詩〈不可算〉",
     "用例(英語)": "learn a lot of poetry by heart",
     "用例(日本語)": "多くの詩を暗唱する"
    },
    {
     "No.": 929,
     "単語": "biography",
     "語の意味": "[名] 伝記",
     "用例(英語)": "a biography of Helen Keller",
     "用例(日本語)": "ヘレン・ケラーの伝記"
    },
    {
     "No.": 930,
     "単語": "term",
     "語の意味": "[名] ①用語，言葉  ②(long［short］などを伴い)期間，学期，任期  ③(be on ～ －s)\n(～の)間柄(である)  ④(－s)(契約など\nの)条件",
     "用例(英語)": "① the term［×word］ “digital native”\n② the autumn term\n③ I am on good terms with her after our divorce.\n④ on equal terms",
     "用例(日本語)": "① 『デジタルネイティブ』という言葉\n② 秋学期\n③ 離婚後も彼女と良好な関係にある．\n④ 等しい条件で"
    },
    {
     "No.": 931,
     "単語": "proverb",
     "語の意味": "[名] ことわざ",
     "用例(英語)": "As the proverb goes［says］, time flies.",
     "用例(日本語)": "ことわざにもあるように，光陰矢の如しだ．"
    },
    {
     "No.": 932,
     "単語": "fluent",
     "語の意味": "[形] 流暢な",
     "用例(英語)": "He speaks fluent Spanish.\n(＝He is fluent in Spanish.)",
     "用例(日本語)": "彼はスペイン語が流暢だ．"
    },
    {
     "No.": 933,
     "単語": "translate",
     "語の意味": "[他] ①～を翻訳する  [自] ②(into ～)(結果として)～に変わる",
     "用例(英語)": "① translate a sentence literally\n② Anger can translate into violence.",
     "用例(日本語)": "① 文を直訳する(文字どおりに文を訳す)\n② 怒りは暴力に変わり得る．"
    },
    {
     "No.": 934,
     "単語": "define",
     "語の意味": "[他] ①～を定義する  ②～を規定する",
     "用例(英語)": "① Obesity is defined as a BMI of 30 or above.\n② define our duties",
     "用例(日本語)": "① 肥満はBMI30以上と定義されている．\n② 私たちの任務を規定する"
    },
    {
     "No.": 935,
     "単語": "interpret",
     "語の意味": "[他] ①～を解釈する  ②～を通訳する  [自]\n③通訳する",
     "用例(英語)": "① interpret his silence as a refusal\n② interpret foreign languages\n③ I’ll interpret for you.",
     "用例(日本語)": "① 彼の沈黙を拒否と解釈する\n② 外国語を通訳する\n③ 僕が君のために通訳をします．"
    },
    {
     "No.": 936,
     "単語": "quote",
     "語の意味": "[他] ①～を引用する  ② ～に価格を提示する\n[名] ③引用文  ④提示価格，見積り",
     "用例(英語)": "① quote a passage from the Bible\n② quote $100 for this table\n③ a quote from a paper\n④ the original quote",
     "用例(日本語)": "① 聖書の一節を引用する\n② このテーブルに100ドルの価格を提示する\n③ 論文からの引用\n④ 最初の提示価格"
    },
    {
     "No.": 937,
     "単語": "literally",
     "語の意味": "[副] 文字どおりに",
     "用例(英語)": "The word bonen-kai literally means “a forget-the- year party.”",
     "用例(日本語)": "「忘年会」は文字どおりには「年を忘れる会」を意味する．"
    },
    {
     "No.": 938,
     "単語": "indicate",
     "語の意味": "[他] ①(データなどが)～を示す  ②～を指し示す",
     "用例(英語)": "① Research indicates that the medicine can be harmful to children.\n② indicate a place on a map",
     "用例(日本語)": "① 研究はその薬が子どもに害があるかもしれないことを示している．\n② 地図上の場所を指す"
    },
    {
     "No.": 939,
     "単語": "reveal",
     "語の意味": "[他] ～を明らかにする，暴露する",
     "用例(英語)": "reveal a secret to her",
     "用例(日本語)": "彼女に秘密を漏らす"
    },
    {
     "No.": 940,
     "単語": "announce",
     "語の意味": "[他] ～を発表する",
     "用例(英語)": "announce the results of the election",
     "用例(日本語)": "選挙の結果を発表する"
    },
    {
     "No.": 941,
     "単語": "broadcast",
     "語の意味": "[他] ①～を放送する  [名] ②( 1 回の)放送",
     "用例(英語)": "① The interview with him was broadcast live.\n② watch a live broadcast of a baseball game",
     "用例(日本語)": "① 彼のインタビューは生放送された．\n② 野球の試合の生放送を見る"
    },
    {
     "No.": 942,
     "単語": "prove",
     "語の意味": "[他] ①～を証明する  ②(to be ～)～だとわかる",
     "用例(英語)": "① prove (that) it is false\n(＝prove it (to be) false)\n② The rumor proved (to be) true.",
     "用例(日本語)": "① それが偽物だと証明する\n② そのうわさは本当だとわかった．"
    },
    {
     "No.": 943,
     "単語": "advertise",
     "語の意味": "[他] ～を宣伝する",
     "用例(英語)": "advertise the concert",
     "用例(日本語)": "コンサートを宣伝する"
    },
    {
     "No.": 944,
     "単語": "seek",
     "語の意味": "[他] ①～を求める  ②(to do )～しようと努める",
     "用例(英語)": "① seek specialist advice\n② seek to achieve a goal",
     "用例(日本語)": "① 専門家の意見を求める\n② 目的を達成しようと努める"
    },
    {
     "No.": 945,
     "単語": "entertain",
     "語の意味": "[他] ①～を楽しませる  ② ～をもてなす",
     "用例(英語)": "① entertain an audience\n② entertain them with Italian cuisine",
     "用例(日本語)": "① 観客を楽しませる\n② イタリア料理で彼らをもてなす"
    },
    {
     "No.": 946,
     "単語": "amuse",
     "語の意味": "[他] ～を楽しませる",
     "用例(英語)": "The clown amused us all.",
     "用例(日本語)": "そのピエロは私たちみんなを楽しませた．"
    },
    {
     "No.": 947,
     "単語": "attract",
     "語の意味": "[他] ～を引きつける，魅了する",
     "用例(英語)": "The pop star’s marriage attracted media attention.",
     "用例(日本語)": "人気スターの結婚はマスコミの関心を引きつけた．"
    },
    {
     "No.": 948,
     "単語": "fascinate",
     "語の意味": "[他] ～を魅了する，～にとても興味をもたせる",
     "用例(英語)": "I was fascinated by the Sagrada Familia.",
     "用例(日本語)": "サグラダファミリアに魅了された．"
    },
    {
     "No.": 949,
     "単語": "absorb",
     "語の意味": "[他] ①(be －ed in ～)～に没頭する  ②～を吸収する",
     "用例(英語)": "① I was absorbed in a book.\n② absorb water",
     "用例(日本語)": "① 私は本に夢中になっていた．\n② 水を吸収する"
    },
    {
     "No.": 950,
     "単語": "fond",
     "語の意味": "[形] ①好きで  ② 懐かしい",
     "用例(英語)": "① I am very fond of ramen .\n② bring back fond memories",
     "用例(日本語)": "① 私はラーメンが大好きだ．\n② 懐かしい思い出をよみがえらせる"
    },
    {
     "No.": 951,
     "単語": "scare",
     "語の意味": "[他] ～をおびえさせる",
     "用例(英語)": "Oh! You scared me!",
     "用例(日本語)": "もう，びっくりしたじゃない(あなたは私をおびえさせた)．"
    },
    {
     "No.": 952,
     "単語": "alarm",
     "語の意味": "[他] ①～をぎょっとさせる  [名] ② 恐怖，不安",
     "用例(英語)": "① I was alarmed to hear a man shout.\n② cry out in alarm",
     "用例(日本語)": "① 男が叫ぶのを聞いて，びっくりした．\n② 恐怖を感じて叫ぶ"
    },
    {
     "No.": 953,
     "単語": "amaze",
     "語の意味": "[他] ～を驚かせる",
     "用例(英語)": "Sam amazed me with his cooking  skills.",
     "用例(日本語)": "サムはその料理の腕で私を驚かせた．"
    },
    {
     "No.": 954,
     "単語": "irritate",
     "語の意味": "[他] (長期にわたって)～をいらいらさせる",
     "用例(英語)": "Her habit of biting her nails irritates me.",
     "用例(日本語)": "彼女の爪をかむ癖は私をいらいらさせる．"
    },
    {
     "No.": 955,
     "単語": "puzzle",
     "語の意味": "[他] ①～を当惑させる  [名] ②難問，パズル",
     "用例(英語)": "① What puzzles me is why she can’t understand me.\n② a 2,000-piece jigsaw puzzle",
     "用例(日本語)": "① 私を当惑させるのは，なぜ彼女は私の言うことが理解できないかだ．\n② 2,000ピースのジグソーパズル"
    },
    {
     "No.": 956,
     "単語": "confuse",
     "語の意味": "[他] ① ～を混乱させる，困惑させる  ②(A with［and］ B) (A)を(Bと)混同する",
     "用例(英語)": "① His reply confused me.\n② confuse Nancy with her twin sister",
     "用例(日本語)": "① 彼の返答は私を困惑させた．\n②ナンシーを双子の姉妹と混同する"
    },
    {
     "No.": 957,
     "単語": "bore",
     "語の意味": "[他] ～をうんざりさせる，退屈させる",
     "用例(英語)": "I was bored with his long speech.",
     "用例(日本語)": "彼の長い話にうんざりした．"
    },
    {
     "No.": 958,
     "単語": "frustrate",
     "語の意味": "[他] ① ～を欲求不満にさせる  ②(計画など)を挫折させる",
     "用例(英語)": "① I felt frustrated because I could not express myself well.\n② His plan was frustrated by a lack of money.",
     "用例(日本語)": "① うまく表現できなくてもどかしい思いをした．\n② 彼の計画はお金がなかったため頓挫した．"
    },
    {
     "No.": 959,
     "単語": "disappoint",
     "語の意味": "[他] ～を失望させる",
     "用例(英語)": "I was disappointed with the soccer game.",
     "用例(日本語)": "サッカーの試合にがっかりした．"
    },
    {
     "No.": 960,
     "単語": "embarrass",
     "語の意味": "[他] ～に恥ずかしい思いをさせる，困惑させる",
     "用例(英語)": "I was embarrassed about using the wrong fork at dinner.",
     "用例(日本語)": "夕食時，フォークを使い間違えて恥ずかしかった．"
    },
    {
     "No.": 961,
     "単語": "ashamed",
     "語の意味": "[形] 恥ずかしい",
     "用例(英語)": "I’m ashamed of hurting her feelings.",
     "用例(日本語)": "彼女の気持ちを傷つけたことを恥じている．"
    },
    {
     "No.": 962,
     "単語": "uneasy",
     "語の意味": "[形] 不安な，胸騒ぎがする",
     "用例(英語)": "feel uneasy about living alone",
     "用例(日本語)": "ひとり暮らしは不安だ"
    },
    {
     "No.": 963,
     "単語": "hesitate",
     "語の意味": "[自] ためらう",
     "用例(英語)": "Please do not hesitate to contact me if you have any questions.",
     "用例(日本語)": "質問があればどうぞご遠慮なく連絡して(連絡するのをためらわないで)ください．"
    },
    {
     "No.": 964,
     "単語": "reluctant",
     "語の意味": "[形] (to do )(～するのは)気が進まない",
     "用例(英語)": "I was reluctant to go with him.",
     "用例(日本語)": "彼と一緒に行くのは気が進まなかった．"
    },
    {
     "No.": 965,
     "単語": "tremble",
     "語の意味": "[自] 震える",
     "用例(英語)": "The little girl was trembling with fear.",
     "用例(日本語)": "その少女は恐怖で震えていた．"
    },
    {
     "No.": 966,
     "単語": "boast",
     "語の意味": "[自] ①自慢する  [他] ②(場所や組織が)\n～を誇りにしている",
     "用例(英語)": "① boast about how clever my son is\n② Our school boasts a long history of 110 years.",
     "用例(日本語)": "① 私の息子がどれほど賢いかを自慢する\n② 我が校は110年という長い歴史を誇っている．"
    },
    {
     "No.": 967,
     "単語": "jealous",
     "語の意味": "[形] (of ～)(～に)嫉妬した",
     "用例(英語)": "be jealous of his promotion",
     "用例(日本語)": "彼の昇進が妬ましい"
    },
    {
     "No.": 968,
     "単語": "envy",
     "語の意味": "[他] ①～を羨ましく思う  [名] ② 羨望",
     "用例(英語)": "① envy him for his wealth\n② feel envy at her success",
     "用例(日本語)": "① 財産のことで彼を羨ましく思う\n② 彼女の成功を羨む(羨望を感じる)"
    },
    {
     "No.": 969,
     "単語": "yell",
     "語の意味": "[自] ①叫ぶ，大声をあげる  [名] ②叫び，わめき声",
     "用例(英語)": "① yell at the children to be quiet\n② let out a yell of delight",
     "用例(日本語)": "① 子どもたちに静かにせよと𠮟る(大声で言う)\n② 喜びの叫び声をあげる"
    },
    {
     "No.": 970,
     "単語": "respect",
     "語の意味": "[他] ①(人)を尊敬する  ②(物)を尊重する [名] ③(for ～)(～に対する)尊敬，尊重\n④(in －)点",
     "用例(英語)": "① respect Gandhi\n② respect his judgement\n③ a deep respect for the aged\n④ differ in this respect",
     "用例(日本語)": "① ガンジーを尊敬する\n② 彼の判断を尊重する\n③ 老人への深い敬意\n④ この点で異なる"
    },
    {
     "No.": 971,
     "単語": "despair",
     "語の意味": "[名] 絶望",
     "用例(英語)": "a deep sense of despair",
     "用例(日本語)": "深い絶望感"
    },
    {
     "No.": 972,
     "単語": "emotion",
     "語の意味": "[名] (特に強い)感情〈可算〉",
     "用例(英語)": "show my emotions",
     "用例(日本語)": "感情を表に出す"
    },
    {
     "No.": 973,
     "単語": "sympathy",
     "語の意味": "[名] ①同情  ② 共感",
     "用例(英語)": "① have deep sympathy for the victims\n② be in sympathy with his opinion",
     "用例(日本語)": "① 犠牲者たちに本当に同情する\n② 彼の考えに共感する"
    },
    {
     "No.": 974,
     "単語": "shame",
     "語の意味": "[名] ①残念なこと  ②恥",
     "用例(英語)": "① It’s a shame that you didn’t see that movie.\n② To my shame, I lied to him.",
     "用例(日本語)": "① あなたがその映画を見ていないのは残念です．\n② 恥ずかしながら，私は彼にうそをついた．"
    },
    {
     "No.": 975,
     "単語": "ambition",
     "語の意味": "[名] (強い)願望，野望",
     "用例(英語)": "achieve my ambition to be a pilot",
     "用例(日本語)": "パイロットになるという望みを叶える"
    },
    {
     "No.": 976,
     "単語": "confidence",
     "語の意味": "[名] ①自信  ②(in ～)(～に対する)信頼",
     "用例(英語)": "① have［gain, lose］ confidence\n② I have great confidence in my staff.",
     "用例(日本語)": "① 自信を持つ［得る，失う］\n② 私は職員を全面的に信頼している．"
    },
    {
     "No.": 977,
     "単語": "courage",
     "語の意味": "[名] 勇気",
     "用例(英語)": "have the courage to say no",
     "用例(日本語)": "断る勇気を持つ"
    },
    {
     "No.": 978,
     "単語": "ignore",
     "語の意味": "[他] (人，物)を無視する",
     "用例(英語)": "completely ignore him",
     "用例(日本語)": "完全に彼を無視する"
    },
    {
     "No.": 979,
     "単語": "owe",
     "語の意味": "[他] (A to B) ①(A)は(B の)おかげだ  ②\n(A)を(B に)借りている",
     "用例(英語)": "① I owe my success to him.\n② I owe 2,000 yen to him. I owe him 2,000 yen.",
     "用例(日本語)": "① 私の成功は彼のおかげだ．\n② 彼に2,000円を借りている．彼に2,000円を借りている．"
    },
    {
     "No.": 980,
     "単語": "fear",
     "語の意味": "[名] ①恐怖  [他] ② ～を恐れる  ③ ～を心配する",
     "用例(英語)": "① overcome my fear of snakes\n② fear that we may not receive a pension\n③ fear that it will rain tomorrow",
     "用例(日本語)": "① ヘビに対する恐怖を克服する\n② 年金をもらえないかもしれないと恐れる\n③ 明日雨が降らないかを心配する"
    },
    {
     "No.": 981,
     "単語": "method",
     "語の意味": "[名] 方法",
     "用例(英語)": "a method for reducing stress",
     "用例(日本語)": "ストレスを減らすやり方"
    },
    {
     "No.": 982,
     "単語": "medium",
     "語の意味": "[名] ①(情報伝達)手段，媒体，メディア [形] ② 中間の",
     "用例(英語)": "① receive a great deal of media attention\n② What size shirt do you wear ― small, medium, or large?",
     "用例(日本語)": "① メディアにとても注目される\n② あなたのシャツのサイズは，小，中，大のどれですか．"
    },
    {
     "No.": 983,
     "単語": "means",
     "語の意味": "[名] ①手段〈単複同形〉  ②(特定な表現で)財産，収入",
     "用例(英語)": "① a means of communication\n② live beyond my means",
     "用例(日本語)": "① 意思疎通の手段\n② 収入以上の暮らしをする"
    },
    {
     "No.": 984,
     "単語": "extent",
     "語の意味": "[名] 程度",
     "用例(英語)": "You are correct to some extent.",
     "用例(日本語)": "君はある程度正しい．"
    },
    {
     "No.": 985,
     "単語": "extremely",
     "語の意味": "[副] 極度に，非常に",
     "用例(英語)": "It’s extremely hot outside.",
     "用例(日本語)": "外はひどく暑い．"
    },
    {
     "No.": 986,
     "単語": "total",
     "語の意味": "[形] ①全体の  ②(a －)まったくの  [名] ③合計",
     "用例(英語)": "① the total cost\n② a total stranger\n③ The total comes to 50 dollars.",
     "用例(日本語)": "① 総費用\n② 赤の(まったくの)他人\n③ 合計50ドルです．"
    },
    {
     "No.": 987,
     "単語": "largely",
     "語の意味": "[副] ①大部分は  ②主に",
     "用例(英語)": "① Our customers are largely women.\n② largely because of its beauty",
     "用例(日本語)": "① 私たちのお客様は大部分が女性だ．\n② 主にその美しさのために"
    },
    {
     "No.": 988,
     "単語": "moderate",
     "語の意味": "[形] 適度な，節度のある",
     "用例(英語)": "get moderate exercise",
     "用例(日本語)": "適度な運動をする"
    },
    {
     "No.": 989,
     "単語": "somewhat",
     "語の意味": "[副] いくぶん",
     "用例(英語)": "feel somewhat sad",
     "用例(日本語)": "いくぶん悲しい気分だ"
    },
    {
     "No.": 990,
     "単語": "subtle",
     "語の意味": "[形] かすかな",
     "用例(英語)": "a subtle difference in meaning",
     "用例(日本語)": "かすかな意味の違い"
    },
    {
     "No.": 991,
     "単語": "possibly",
     "語の意味": "[副] ①ひょっとすると  ②(cannot －)どうしても(～できない)",
     "用例(英語)": "① It will take two weeks, possibly longer.\n② I cannot possibly solve this problem.",
     "用例(日本語)": "① 2 週間，ひょっとしたらそれ以上かかるかもしれない．\n② この問題がどうしても解けない．"
    },
    {
     "No.": 992,
     "単語": "eventually",
     "語の意味": "[副] 最終的に，ついに",
     "用例(英語)": "After changing jobs many times, I eventually found a job in a bank.",
     "用例(日本語)": "何度も転職を繰り返したあと，最終的に，銀行に就職しました．"
    },
    {
     "No.": 993,
     "単語": "necessarily",
     "語の意味": "[副] (not －)必ずしも(～ない)",
     "用例(英語)": "Rich people are not necessarily happy.",
     "用例(日本語)": "金持ちが必ずしも幸せとは限らない．"
    },
    {
     "No.": 994,
     "単語": "frankly",
     "語の意味": "[副] 率直に",
     "用例(英語)": "talk frankly with a friend",
     "用例(日本語)": "友だちと率直に話し合う"
    },
    {
     "No.": 995,
     "単語": "ironically",
     "語の意味": "[副] 皮肉なことに",
     "用例(英語)": "Ironically, my car was stolen right in front of the police station.",
     "用例(日本語)": "皮肉なことに，私の車は警察署の真ん前で盗まれた．"
    },
    {
     "No.": 996,
     "単語": "moreover",
     "語の意味": "[副] その上",
     "用例(英語)": "Smoking is bad for you. Moreover, it costs a lot.",
     "用例(日本語)": "喫煙は体に悪い．その上お金がかかる．"
    },
    {
     "No.": 997,
     "単語": "otherwise",
     "語の意味": "[副] ①さもなければ  ② ほかの点では  ③ほかの方法で",
     "用例(英語)": "① Hurry up ; otherwise you’ll be late.\n② This room is small but otherwise perfect.\n③ They say that the movie is wonderful, but I think otherwise.",
     "用例(日本語)": "① 急げ！さもないと遅れるぞ．\n② この部屋は狭いが，ほかの点では申し分ない．\n③ その映画はすばらしいと言うが，私は違うと思う\n(違うように考える)．"
    },
    {
     "No.": 998,
     "単語": "regardless",
     "語の意味": "[副] (of ～)(～とは)無関係に",
     "用例(英語)": "regardless of sex, race, or nationality",
     "用例(日本語)": "性別，民族，国籍とは無関係に"
    },
    {
     "No.": 999,
     "単語": "worth",
     "語の意味": "[前] ①～の価値がある  ②(－ do ing)(～する)価値がある  [名] ③ 価値，(～)相当",
     "用例(英語)": "① This ring is worth over two million dollars.\n② The film is worth seeing.\n③ $100,000 worth of damage",
     "用例(日本語)": "① この指輪は200万ドル以上の価値がある．\n② その映画は見る価値がある．\n③ 10万ドル相当の被害"
    },
    {
     "No.": 1000,
     "単語": "according to",
     "語の意味": "[前] ①(調査，人の話など)によれば  ②\n(能力など)に応じて",
     "用例(英語)": "① according to a public poll\n② Charges vary according to size.",
     "用例(日本語)": "① 世論調査によると\n② 料金は大きさによって変わります．"
    }
   ]