data = [
{"No.": 1,
  "単語": "agree",
  "語の意味": "[自] ①賛成する  ②（主語の中で）意見が一致する\n③（with ～）（気候，食べ物が）\n（～に）合う"
 },
 {
  "No.": 2,
  "単語": "oppose",
  "語の意味": "[他] ～に反対する"
 },
 {
  "No.": 3,
  "単語": "advise",
  "語の意味": "[他] ～に忠告する"
 },
 {
  "No.": 4,
  "単語": "tip",
  "語の意味": "[名] ①助言，ヒント  ②チップ  ③（足や山などの）先，先端（いずれも〈可算〉）"
 },
 {
  "No.": 5,
  "単語": "discuss",
  "語の意味": "[他] ①～について話し合う，議論する  ②～を話題に出す"
 },
 {
  "No.": 6,
  "単語": "blame",
  "語の意味": "[他] ～に責任があるとする"
 },
 {
  "No.": 7,
  "単語": "argue",
  "語の意味": "[他] ①（that S V）～と主張する  [自] ②\n（with ～）（～と）言い争う"
 },
 {
  "No.": 8,
  "単語": "claim",
  "語の意味": "[他] ①（that S V）～と主張する  ②～を要求する，主張する  [名] ③主張，要求"
 },
 {
  "No.": 9,
  "単語": "complain",
  "語の意味": "[自] ①文句を言う，苦情を言う  ②（of ～）\n（病気などを）訴える"
 },
 {
  "No.": 10,
  "単語": "offer",
  "語の意味": "[他] ①～を申し出る  [名] ②申し出  ③値引き"
 },
 {
  "No.": 11,
  "単語": "suggest",
  "語の意味": "[他] ①～を示唆する  ②～を提案する"
 },
 {
  "No.": 12,
  "単語": "recommend",
  "語の意味": "[他] ～を推薦する，勧める"
 },
 {
  "No.": 13,
  "単語": "grateful",
  "語の意味": "[形] 感謝している"
 },
 {
  "No.": 14,
  "単語": "apologize",
  "語の意味": "[自] （to ～）（～に）謝る"
 },
 {
  "No.": 15,
  "単語": "excuse",
  "語の意味": "[名] ①言い訳  [他] ②～を許す  ③（A from B）（B からA）を免除する"
 },
 {
  "No.": 16,
  "単語": "celebrate",
  "語の意味": "[他] ①～を祝う  ②（儀式など）を挙行する，執り行なう"
 },
 {
  "No.": 17,
  "単語": "admire",
  "語の意味": "[他] ～に感心する，称賛する"
 },
 {
  "No.": 18,
  "単語": "impress",
  "語の意味": "[他] ～に感銘を与える，～を感心させる"
 },
 {
  "No.": 19,
  "単語": "award",
  "語の意味": "[名] ①賞  [他] ②～を授与する"
 },
 {
  "No.": 20,
  "単語": "describe",
  "語の意味": "[他] ～を説明する"
 },
 {
  "No.": 21,
  "単語": "explain",
  "語の意味": "[他] ～を説明する"
 },
 {
  "No.": 22,
  "単語": "communicate",
  "語の意味": "[自] ①（with ～）（～と）意思の疎通をはかる  [他] ②\n～を伝える"
 },
 {
  "No.": 23,
  "単語": "express",
  "語の意味": "[他] ①（意見，気持ち）を表現する  [名] ②急行（列車，バス）"
 },
 {
  "No.": 24,
  "単語": "promise",
  "語の意味": "[名] ①約束  [他] ②～を約束する"
 },
 {
  "No.": 25,
  "単語": "information",
  "語の意味": "[名] 情報〈不可算〉"
 },
 {
  "No.": 26,
  "単語": "technology",
  "語の意味": "[名] （科学）技術"
 },
 {
  "No.": 27,
  "単語": "research",
  "語の意味": "[名] ①（学術）研究  [他] ②～を研究する"
 },
 {
  "No.": 28,
  "単語": "material",
  "語の意味": "[名] ①材料，生地  ②資料，教材  [形] ③物質的な\n④重大な"
 },
 {
  "No.": 29,
  "単語": "artificial",
  "語の意味": "[形] 人工的な"
 },
 {
  "No.": 30,
  "単語": "electric",
  "語の意味": "[形] 電気の，電動の"
 },
 {
  "No.": 31,
  "単語": "invent",
  "語の意味": "[他] ①～を発明する  ②（話など）をでっち上げる"
 },
 {
  "No.": 32,
  "単語": "discover",
  "語の意味": "[他] ①～を発見する  ②（that S V）～を知る，～に気がつく  ③（知るという意味で）～に出会う"
 },
 {
  "No.": 33,
  "単語": "develop",
  "語の意味": "[自] ①発達する  [他] ②～を発達させる\n③～を開発する  ④（話，考え）を発展させる  ⑤（病気）にかかる"
 },
 {
  "No.": 34,
  "単語": "skill",
  "語の意味": "[名] 技術，力"
 },
 {
  "No.": 35,
  "単語": "ability",
  "語の意味": "[名] 能力"
 },
 {
  "No.": 36,
  "単語": "talent",
  "語の意味": "[名] 才能"
 },
 {
  "No.": 37,
  "単語": "effort",
  "語の意味": "[名] 努力"
 },
 {
  "No.": 38,
  "単語": "practice",
  "語の意味": "[名] ①練習  ②実践  ③慣習  [他] ④～を練習する\n⑤～を実践する"
 },
 {
  "No.": 39,
  "単語": "game",
  "語の意味": "[名] ①試合，ゲーム〈可算〉  ②獲物〈不可算〉"
 },
 {
  "No.": 40,
  "単語": "achieve",
  "語の意味": "[他] ～を達成する"
 },
 {
  "No.": 41,
  "単語": "manage",
  "語の意味": "[他] ①（to do ）何とかして～する  ②～を経営する，管理する"
 },
 {
  "No.": 42,
  "単語": "improve",
  "語の意味": "[他] ①～を改善する，磨く  [自] ②よくなる"
 },
 {
  "No.": 43,
  "単語": "produce",
  "語の意味": "[他] ①～を生産する，産出する  ②（見せるために）\n～を取り出す  [名] ③農作物〈不可算〉"
 },
 {
  "No.": 44,
  "単語": "create",
  "語の意味": "[他] ①～を創造する  ②～を引き起こす"
 },
 {
  "No.": 45,
  "単語": "establish",
  "語の意味": "[他] ①～を確立する，定着させる  ②～を設立する"
 },
 {
  "No.": 46,
  "単語": "save",
  "語の意味": "[他] ①（時間，手間）を省く  ②～を貯金する  ③（命など）を救う  [前] ④～を除いて\n（＝except）"
 },
 {
  "No.": 47,
  "単語": "medicine",
  "語の意味": "[名] ①（for ～）（～の）薬  ②医学"
 },
 {
  "No.": 48,
  "単語": "patient",
  "語の意味": "[名] ①患者  [形] ②忍耐強い"
 },
 {
  "No.": 49,
  "単語": "condition",
  "語の意味": "[名] ①状態，容態  ②（通例 －s）（周囲の）状況，条件"
 },
 {
  "No.": 50,
  "単語": "medical",
  "語の意味": "[形] ①医療の  ②医学の"
 },
 {
  "No.": 51,
  "単語": "stress",
  "語の意味": "[名] ①ストレス  ②（on ～）（～に対する）強調  [他]\n③～を強調する"
 },
 {
  "No.": 52,
  "単語": "suffer",
  "語の意味": "[自] ①（from ～）（病気などで）苦しむ  [他]\n②（苦痛，損害）を経験する"
 },
 {
  "No.": 53,
  "単語": "exercise",
  "語の意味": "[名] ①運動  ②（－s）練習  [自] ③運動する  [他] ④\n～を行使する"
 },
 {
  "No.": 54,
  "単語": "breathe",
  "語の意味": "[自] 呼吸する，息をする"
 },
 {
  "No.": 55,
  "単語": "thirsty",
  "語の意味": "[形] ①のどが渇いた  ②（for ～）（～を）切望して"
 },
 {
  "No.": 56,
  "単語": "physical",
  "語の意味": "[形] ①身体的な  ②物理的な"
 },
 {
  "No.": 57,
  "単語": "fever",
  "語の意味": "[名] ①（体温の）熱  ②熱狂"
 },
 {
  "No.": 58,
  "単語": "strength",
  "語の意味": "[名] ①（physical －）体力  ②力"
 },
 {
  "No.": 59,
  "単語": "tear",
  "語の意味": "[名] ①（通例 －s）涙〈可算〉  [他] ②（up）\n～を引き裂く"
 },
 {
  "No.": 60,
  "単語": "taste",
  "語の意味": "[自] ①～の味がする  [他] ②～の味をみる [名] ③味  ④好み"
 },
 {
  "No.": 61,
  "単語": "rule",
  "語の意味": "[名] ①規則  [他] ②～を支配する"
 },
 {
  "No.": 62,
  "単語": "role",
  "語の意味": "[名] 役割"
 },
 {
  "No.": 63,
  "単語": "habit",
  "語の意味": "[名] 習慣，癖"
 },
 {
  "No.": 64,
  "単語": "custom",
  "語の意味": "[名] ①習慣  ②（－s）税関"
 },
 {
  "No.": 65,
  "単語": "tradition",
  "語の意味": "[名] 伝統"
 },
 {
  "No.": 66,
  "単語": "society",
  "語の意味": "[名] ①社会〈不可算〉  ②（ある具体的な）社会〈可算〉  ③（one ’s －）～と同席すること  ④協会"
 },
 {
  "No.": 67,
  "単語": "law",
  "語の意味": "[名] ①（the－）（集合的に）法律，国法  ②\n（個々の）法律  ③（科学などの）法則"
 },
 {
  "No.": 68,
  "単語": "ancestor",
  "語の意味": "[名] 祖先"
 },
 {
  "No.": 69,
  "単語": "population",
  "語の意味": "[名] ①人口，個体数  ②（一定の地域に住む）住民"
 },
 {
  "No.": 70,
  "単語": "native",
  "語の意味": "[形] ①母国の，その土地の  [名] ②（ある土地の）生まれの人"
 },
 {
  "No.": 71,
  "単語": "abroad",
  "語の意味": "[副] 海外へ，海外で"
 },
 {
  "No.": 72,
  "単語": "local",
  "語の意味": "[形] ①その土地の，地元の  ②地方の [名] ③ 地元の人"
 },
 {
  "No.": 73,
  "単語": "survey",
  "語の意味": "[名] ①調査〈可算〉  [他] ②～を調査する"
 },
 {
  "No.": 74,
  "単語": "evidence",
  "語の意味": "[名] 証拠〈不可算〉"
 },
 {
  "No.": 75,
  "単語": "value",
  "語の意味": "[名] ①価値  ②（－s）価値観  ③お買い得品〈不可算〉  [他] ④～を重んじる"
 },
 {
  "No.": 76,
  "単語": "treasure",
  "語の意味": "[名] ①財宝，宝  ②大事な物［人］  [他] ③\n（思い出など）を大事にする"
 },
 {
  "No.": 77,
  "単語": "fashion",
  "語の意味": "[名] ①流行  ②流儀，やり方  [他] ③（手などで）～を作る"
 },
 {
  "No.": 78,
  "単語": "public",
  "語の意味": "[名] ①（the －）大衆  [形] ②公の，公共の"
 },
 {
  "No.": 79,
  "単語": "vote",
  "語の意味": "[名] ①投票（数）  [自] ②投票する"
 },
 {
  "No.": 80,
  "単語": "government",
  "語の意味": "[名] 政府"
 },
 {
  "No.": 81,
  "単語": "nation",
  "語の意味": "[名] ①国家  ②（the －） 国民"
 },
 {
  "No.": 82,
  "単語": "capital",
  "語の意味": "[名] ①首都  ②資本  [形] ③重大な，死に値する"
 },
 {
  "No.": 83,
  "単語": "state",
  "語の意味": "[名] ①州  ②状態  ③国家  [他] ④（意見，情報）を述べる"
 },
 {
  "No.": 84,
  "単語": "political",
  "語の意味": "[形] 政治的な，政治の"
 },
 {
  "No.": 85,
  "単語": "price",
  "語の意味": "[名] ①価格  ②（－s）物価  ③代償"
 },
 {
  "No.": 86,
  "単語": "cost",
  "語の意味": "[他] ①（費用）を要する，～がかかる  ②～を犠牲にする  [名] ③費用，犠牲"
 },
 {
  "No.": 87,
  "単語": "sum",
  "語の意味": "[名] ①（修飾語を伴って）金額  ②合計  ③\n（簡単な）計算  [他] ④（up）～を要約する"
 },
 {
  "No.": 88,
  "単語": "budget",
  "語の意味": "[名] 予算"
 },
 {
  "No.": 89,
  "単語": "fee",
  "語の意味": "[名] ①（会費，遊園地などの）料金  ②（専門職への）謝礼"
 },
 {
  "No.": 90,
  "単語": "fare",
  "語の意味": "[名] 運賃"
 },
 {
  "No.": 91,
  "単語": "bill",
  "語の意味": "[名] ①勘定  ②請求書  ③〈米〉紙幣  ④法案"
 },
 {
  "No.": 92,
  "単語": "trade",
  "語の意味": "[名] ①貿易  ②（the ～ trade）～業  ③商売  [他] ④\n～を交換する"
 },
 {
  "No.": 93,
  "単語": "wealth",
  "語の意味": "[名] ①富，財産〈不可算〉  ②（a － of ～）豊富な～"
 },
 {
  "No.": 94,
  "単語": "economy",
  "語の意味": "[名] ①経済  ②節約"
 },
 {
  "No.": 95,
  "単語": "company",
  "語の意味": "[名] ①会社  ②（one ’s －）一緒にいること\n③仲間  ④来客"
 },
 {
  "No.": 96,
  "単語": "task",
  "語の意味": "[名] 仕事〈可算〉"
 },
 {
  "No.": 97,
  "単語": "earn",
  "語の意味": "[他] ①（金）を稼ぐ，もうける  ②（評判など）を得る"
 },
 {
  "No.": 98,
  "単語": "hurt",
  "語の意味": "[自] ①（身体の部位が）痛む  [他] ②（身体，感情）を傷つける"
 },
 {
  "No.": 99,
  "単語": "injure",
  "語の意味": "[他] ①～を痛める  ②～をけがさせる"
 },
 {
  "No.": 100,
  "単語": "damage",
  "語の意味": "[他] ①～に損害を与える  [名] ②損害，被害〈不可算〉  ③（－s）賠償金"
 },
 {
  "No.": 101,
  "単語": "destroy",
  "語の意味": "[他] ①～を（完全に）破壊する  ②～を殺す，全滅させる"
 },
 {
  "No.": 102,
  "単語": "ruin",
  "語の意味": "[他] ①～を台無しにする  ②～を破滅させる  [名] ③\n（－s）廃墟，荒廃"
 },
 {
  "No.": 103,
  "単語": "danger",
  "語の意味": "[名] 危険"
 },
 {
  "No.": 104,
  "単語": "neighbor",
  "語の意味": "[名] ①近所の人  ②（a next-door －）隣の人"
 },
 {
  "No.": 105,
  "単語": "audience",
  "語の意味": "[名] 聴衆，観客"
 },
 {
  "No.": 106,
  "単語": "crowd",
  "語の意味": "[名] 群衆"
 },
 {
  "No.": 107,
  "単語": "author",
  "語の意味": "[名] ①著者  ②作家"
 },
 {
  "No.": 108,
  "単語": "staff",
  "語の意味": "[名] （集合的に）職員，従業員"
 },
 {
  "No.": 109,
  "単語": "clerk",
  "語の意味": "[名] ①〈米〉店員  ②事務員，社員"
 },
 {
  "No.": 110,
  "単語": "customer",
  "語の意味": "[名] 客"
 },
 {
  "No.": 111,
  "単語": "passenger",
  "語の意味": "[名] 乗客"
 },
 {
  "No.": 112,
  "単語": "elderly",
  "語の意味": "[形] ①年配の  ②（the －）年配の人々"
 },
 {
  "No.": 113,
  "単語": "female",
  "語の意味": "[形] ①女性の  ②（動物）雌の  [名] ③女性，雌"
 },
 {
  "No.": 114,
  "単語": "head",
  "語の意味": "[自] ①向かう  [他] ②～を率いる"
 },
 {
  "No.": 115,
  "単語": "follow",
  "語の意味": "[他] ①～の後について行く，～に続く  ②\n（忠告，方針など）に従う"
 },
 {
  "No.": 116,
  "単語": "wander",
  "語の意味": "[自] 歩き回る，さまよう"
 },
 {
  "No.": 117,
  "単語": "travel",
  "語の意味": "[自] ①旅行する，移動する  ②（光，音などが）進む"
 },
 {
  "No.": 118,
  "単語": "pass",
  "語の意味": "[他] ①～を通り過ぎる  ②～を抜く  ③（試験）に受かる  ④（（人）A）（人）に（A を）渡す [自] ⑤（時が）過ぎる  [名] ⑥通行証"
 },
 {
  "No.": 119,
  "単語": "likely",
  "語の意味": "[形] ①（to do ）～しそうだ，可能性が高い [副] ②おそらく"
 },
 {
  "No.": 120,
  "単語": "natural",
  "語の意味": "[形] ①当然の  ②自然の  ③生まれながらの"
 },
 {
  "No.": 121,
  "単語": "certain",
  "語の意味": "[形] ①確かな  ②（名詞の前で）ある～"
 },
 {
  "No.": 122,
  "単語": "probably",
  "語の意味": "[副] おそらく"
 },
 {
  "No.": 123,
  "単語": "face",
  "語の意味": "[他] ①～に直面する  ②〈方向〉～向きである  [名]\n③顔，体面"
 },
 {
  "No.": 124,
  "単語": "avoid",
  "語の意味": "[他] ～を避ける"
 },
 {
  "No.": 125,
  "単語": "solve",
  "語の意味": "[他] ～を解決する"
 },
 {
  "No.": 126,
  "単語": "trouble",
  "語の意味": "[名] ①問題，ごたごた（通例〈不可算〉） [他] ② ～を困らせる"
 },
 {
  "No.": 127,
  "単語": "issue",
  "語の意味": "[名] ①問題  ②（雑誌の）号  [他] ③（切手など）を発行する"
 },
 {
  "No.": 128,
  "単語": "cheer",
  "語の意味": "[他] ①（on）～に声援を送る  ②（up）～を励ます [名] ③声援，励まし  ④（－s）乾杯"
 },
 {
  "No.": 129,
  "単語": "encourage",
  "語の意味": "[他] ①（A to do ）（A）に（～するよう）促す，奨励する\n②～を励ます"
 },
 {
  "No.": 130,
  "単語": "support",
  "語の意味": "[他] ①～を支持する  ②（家族など）を養う\n③（理論など）を立証する  [名] ④支持，支援"
 },
 {
  "No.": 131,
  "単語": "prevent",
  "語の意味": "[他] ①～を妨げる  ②～を予防する"
 },
 {
  "No.": 132,
  "単語": "deny",
  "語の意味": "[他] ①～を否定する  ②〈S V O1  O2〉（O1）に（O2を）与えない"
 },
 {
  "No.": 133,
  "単語": "enable",
  "語の意味": "[他] （A to do ）（A）に［が］（～することを）可能にする"
 },
 {
  "No.": 134,
  "単語": "succeed",
  "語の意味": "[自] ①（in ～）（～に）成功する  ②（to ～）\n（家業などを）継ぐ"
 },
 {
  "No.": 135,
  "単語": "miss",
  "語の意味": "[他] ①～を逃す  ②～を休む  ③～を恋しく思う"
 },
 {
  "No.": 136,
  "単語": "fail",
  "語の意味": "[自] ①（in［at］～）（～に）失敗する  ②（to\ndo ）～できない  [他] ③（試験）に落ちる  ④\n（人）に役に立たない"
 },
 {
  "No.": 137,
  "単語": "mistake",
  "語の意味": "[名] ①間違い  [他] ②（A for B）（A）を（Bと）間違える"
 },
 {
  "No.": 138,
  "単語": "check",
  "語の意味": "[他] ①～を調べる  ②～を阻止する  [名]\n③小切手  ④勘定書  ⑤検査，点検  ⑥抑制"
 },
 {
  "No.": 139,
  "単語": "hide",
  "語の意味": "[他] ①～を隠す  [自] ②隠れる"
 },
 {
  "No.": 140,
  "単語": "draw",
  "語の意味": "[他] ①（線で絵など）を描く  ②（注意）を引く\n③ ～を引っ張る，集める"
 },
 {
  "No.": 141,
  "単語": "join",
  "語の意味": "[他] ①（クラブ，団体など）に加わる  ②～をつなぐ\n③（食事などを）～とともにする\n[自] ④（議論，活動などに）参加する"
 },
 {
  "No.": 142,
  "単語": "throw",
  "語の意味": "[他] ①～を投げる  ②（away［out］）～を捨てる  ③\n（パーティなど）を催す  [名] ④投げること"
 },
 {
  "No.": 143,
  "単語": "operate",
  "語の意味": "[他] ①（機械など）を操作する  [自] ②手術する  ③\n（機械などが）作動する，（組織が）運営される"
 },
 {
  "No.": 144,
  "単語": "repair",
  "語の意味": "[他] ①～を修理する  ② ～を修復する [名] ③ 修理，修復"
 },
 {
  "No.": 145,
  "単語": "sew",
  "語の意味": "[他] ①～を縫う  ②（on）（ボタンなど）を縫いつける"
 },
 {
  "No.": 146,
  "単語": "raise",
  "語の意味": "[他]① ～を上げる  ②（子ども，作物）を育てる  ③\n（お金，資金）を集める  ④（問題）を提起する  [名]⑤賃上げ，昇給"
 },
 {
  "No.": 147,
  "単語": "serve",
  "語の意味": "[他] ①（飲食物）を出す  ②～に役立つ [自] ③ 役立つ"
 },
 {
  "No.": 148,
  "単語": "pour",
  "語の意味": "[他] ①～を注ぐ  [自] ②降りそそぐ"
 },
 {
  "No.": 149,
  "単語": "spill",
  "語の意味": "[他] ①～をこぼす  [名] ②（石油などの）流出"
 },
 {
  "No.": 150,
  "単語": "pretend",
  "語の意味": "[自] （to do \/ that S V）（～する\/ ～である）ふりをする"
 },
 {
  "No.": 151,
  "単語": "behave",
  "語の意味": "[自] ふるまう"
 },
 {
  "No.": 152,
  "単語": "bear",
  "語の意味": "[他] ①（can －）～に耐える  ②～を持つ\n③～を産む"
 },
 {
  "No.": 153,
  "単語": "explore",
  "語の意味": "[他] ①～を探検する，（街など）を探索する\n②（問題など）を探る"
 },
 {
  "No.": 154,
  "単語": "happen",
  "語の意味": "[自] ①（to ～）（～に）起こる  ②（to do ）偶然～する"
 },
 {
  "No.": 155,
  "単語": "appear",
  "語の意味": "[自] ①現れる  ②（to be ～）～のように思える"
 },
 {
  "No.": 156,
  "単語": "remain",
  "語の意味": "[自] ①～のままでいる  ②残る"
 },
 {
  "No.": 157,
  "単語": "survive",
  "語の意味": "[自] ①生き残る  [他] ②～から生き延びる，～の後も存続する"
 },
 {
  "No.": 158,
  "単語": "belong",
  "語の意味": "[自] （to ～）①（～に）所属している  ②（～の）所有物である"
 },
 {
  "No.": 159,
  "単語": "represent",
  "語の意味": "[他] ①～を代表する  ②（記号などが）を表す  ③～を表現する"
 },
 {
  "No.": 160,
  "単語": "base",
  "語の意味": "[他] ①～の基礎を置く  [名] ②基礎（の部分），基盤\n③基地"
 },
 {
  "No.": 161,
  "単語": "include",
  "語の意味": "[他] ～を含む"
 },
 {
  "No.": 162,
  "単語": "contain",
  "語の意味": "[他] ①～を含む  ②～を抑える"
 },
 {
  "No.": 163,
  "単語": "own",
  "語の意味": "[形] （所有格の後で）①自分自身の  ②（名詞的に）自分自身のもの  [他] ③～を所有している"
 },
 {
  "No.": 164,
  "単語": "share",
  "語の意味": "[他] ①～を共有する  ②（考えなど）を（人に）伝える [名] ③共有  ④分け前"
 },
 {
  "No.": 165,
  "単語": "collect",
  "語の意味": "[他] ①（同種の物）を集める  ②～を徴収する，回収する"
 },
 {
  "No.": 166,
  "単語": "gather",
  "語の意味": "[他] ①～を集める  [自] ②集まる"
 },
 {
  "No.": 167,
  "単語": "history",
  "語の意味": "[名] ①歴史  ②履歴，前歴，病歴"
 },
 {
  "No.": 168,
  "単語": "subject",
  "語の意味": "[名] ①科目  ②話題  ③被験者  [形] ④\n（be  － to ～）～を受けやすい"
 },
 {
  "No.": 169,
  "単語": "education",
  "語の意味": "[名] 教育"
 },
 {
  "No.": 170,
  "単語": "knowledge",
  "語の意味": "[名] 知識，知っていること"
 },
 {
  "No.": 171,
  "単語": "uniform",
  "語の意味": "[名] ①制服  [形] ②同一の，一定の"
 },
 {
  "No.": 172,
  "単語": "grade",
  "語の意味": "[名] ①（小，中，高の）学年  ②等級  ③成績"
 },
 {
  "No.": 173,
  "単語": "senior",
  "語の意味": "[名] ①（高校，大学の）最上級生  [形] ②高齢者の\n③（地位が）上位の"
 },
 {
  "No.": 174,
  "単語": "graduate",
  "語の意味": "[自] （from ～）（～を）卒業する"
 },
 {
  "No.": 175,
  "単語": "decide",
  "語の意味": "[他] ①（to do ）（～すること）を決定する，決心する [自] ②（on ～）（～を）決める"
 },
 {
  "No.": 176,
  "単語": "judge",
  "語の意味": "[他] ①～を判断する  [名] ②裁判官，審判\n（員）"
 },
 {
  "No.": 177,
  "単語": "quit",
  "語の意味": "[他] ～を（完全に）やめる"
 },
 {
  "No.": 178,
  "単語": "retire",
  "語の意味": "[自] （from ～）（～を）引退する，退職する"
 },
 {
  "No.": 179,
  "単語": "review",
  "語の意味": "[名] ①再検討  ②（新聞などの）批評  ③復習"
 },
 {
  "No.": 180,
  "単語": "choose",
  "語の意味": "[他] ①～を選ぶ  [自] ②選ぶ"
 },
 {
  "No.": 181,
  "単語": "imagine",
  "語の意味": "[他] ～を想像する"
 },
 {
  "No.": 182,
  "単語": "guess",
  "語の意味": "[他] ①～を推測する  [名] ②推測"
 },
 {
  "No.": 183,
  "単語": "expect",
  "語の意味": "[他] ①～を予期する  ②（A of［from］ B）（BにA）を期待する  ③（be  －ing）（～を）身ごもっている"
 },
 {
  "No.": 184,
  "単語": "predict",
  "語の意味": "[他] ～を予測する"
 },
 {
  "No.": 185,
  "単語": "remember",
  "語の意味": "[他] ①（do ing）（過去にしたこと）を覚えている  ②\n（to do ）（～すること）を覚えている\n③（me to ～）（～に）よろしく伝える"
 },
 {
  "No.": 186,
  "単語": "remind",
  "語の意味": "[他] ①（A of B）（A）に（B のことを）思い出させる  ②\n（（人）to do ）（人）に～するように念を押す"
 },
 {
  "No.": 187,
  "単語": "realize",
  "語の意味": "[他] ①～を（はっきり）理解する  ②（夢，計画など）を実現する"
 },
 {
  "No.": 188,
  "単語": "appreciate",
  "語の意味": "[他] ①～を（正しく）理解する  ②～のよさがわかる\n③～に感謝する"
 },
 {
  "No.": 189,
  "単語": "accept",
  "語の意味": "[他] ～を受け入れる"
 },
 {
  "No.": 190,
  "単語": "consider",
  "語の意味": "[他] ①～をよく考える，考慮する  ②（人の\n気持ち）を思いやる  ③（A （to be） B） （A）を（B と）みなす"
 },
 {
  "No.": 191,
  "単語": "mind",
  "語の意味": "[自] ①気にする  [名] ②精神，頭脳  ③（才能，知性のある）人"
 },
 {
  "No.": 192,
  "単語": "wonder",
  "語の意味": "[他] ①（wh－節 \/ if S V）～かなと思う  [自]\n②（at ～）（～に）驚く"
 },
 {
  "No.": 193,
  "単語": "seem",
  "語の意味": "[自] ～のように思われる"
 },
 {
  "No.": 194,
  "単語": "compare",
  "語の意味": "[他] ①（A with［to, and］ B）（A）を（B と）比較する  ②\n（A to B）（A）を（B に）例える\n[自] ③（with［to］～）（～に）匹敵する"
 },
 {
  "No.": 195,
  "単語": "concentrate",
  "語の意味": "[自] ①（on ～）（～に）集中する  [他] ②（A on B）（A）を（B に）集中させる"
 },
 {
  "No.": 196,
  "単語": "focus",
  "語の意味": "[自] ①（on ～）（～に）焦点を当てる，力を注ぐ  [名]\n②焦点"
 },
 {
  "No.": 197,
  "単語": "allow",
  "語の意味": "[他] ①（人が）～を許可する  ②（物が）～を可能にする"
 },
 {
  "No.": 198,
  "単語": "admit",
  "語の意味": "[他] ①～を認める  ②～の入場［入学］を許可する"
 },
 {
  "No.": 199,
  "単語": "ground",
  "語の意味": "[名] ①地面  ②根拠"
 },
 {
  "No.": 200,
  "単語": "pollution",
  "語の意味": "[名] 汚染，公害〈不可算〉"
 },
 {
  "No.": 201,
  "単語": "sight",
  "語の意味": "[名] ①光景  ②視力"
 },
 {
  "No.": 202,
  "単語": "view",
  "語の意味": "[名] ①眺め，景色〈可算〉  ②見解，見方\n〈不可算〉  [他] ③（A as B）（A）を（B と）みなす"
 },
 {
  "No.": 203,
  "単語": "landscape",
  "語の意味": "[名] ①風景  ②（the －）（政治，社会の）情勢"
 },
 {
  "No.": 204,
  "単語": "nature",
  "語の意味": "[名] ①（無冠詞）自然  ②（しばしばthe － of ～） （～の）性質"
 },
 {
  "No.": 205,
  "単語": "seed",
  "語の意味": "[名] ①種  ②シード選手"
 },
 {
  "No.": 206,
  "単語": "plant",
  "語の意味": "[名] ①植物  ②（大規模な）工場  [他] ③～を植える"
 },
 {
  "No.": 207,
  "単語": "bloom",
  "語の意味": "[自] ①（花が）咲く  [名] ②開花"
 },
 {
  "No.": 208,
  "単語": "harvest",
  "語の意味": "[名] ①収穫  [他] ②～を収穫する  ③（臓器，体液など）を摘出する"
 },
 {
  "No.": 209,
  "単語": "insect",
  "語の意味": "[名] 昆虫"
 },
 {
  "No.": 210,
  "単語": "earthquake",
  "語の意味": "[名] 地震"
 },
 {
  "No.": 211,
  "単語": "temperature",
  "語の意味": "[名] ①温度，気温  ②体温"
 },
 {
  "No.": 212,
  "単語": "degree",
  "語の意味": "[名] ①（温度などの）度  ②程度  ③ 学位"
 },
 {
  "No.": 213,
  "単語": "flood",
  "語の意味": "[名] ①洪水  [他] ②～を水浸しにする"
 },
 {
  "No.": 214,
  "単語": "freeze",
  "語の意味": "[自] ①凍る，凍りつく  [他] ②～を凍らせる"
 },
 {
  "No.": 215,
  "単語": "reflect",
  "語の意味": "[他] ①～を反射する  ②～を反映する  [自]\n③（on ～）（～を）熟考する"
 },
 {
  "No.": 216,
  "単語": "polite",
  "語の意味": "[形] （人，言動が）礼儀正しい"
 },
 {
  "No.": 217,
  "単語": "rude",
  "語の意味": "[形] 無礼な，不作法な"
 },
 {
  "No.": 218,
  "単語": "lonely",
  "語の意味": "[形] 孤独な"
 },
 {
  "No.": 219,
  "単語": "lazy",
  "語の意味": "[形] ①（やる気がなく）怠惰な，いい加減な\n②（名詞の前で）くつろいだ"
 },
 {
  "No.": 220,
  "単語": "strict",
  "語の意味": "[形] 厳しい"
 },
 {
  "No.": 221,
  "単語": "ugly",
  "語の意味": "[形] 醜い"
 },
 {
  "No.": 222,
  "単語": "intelligent",
  "語の意味": "[形] 知的な，賢い"
 },
 {
  "No.": 223,
  "単語": "silly",
  "語の意味": "[形] ばかな"
 },
 {
  "No.": 224,
  "単語": "nervous",
  "語の意味": "[形] ①あがって，落ち着かない  ②神経質な，臆病な\n③（身体の）神経の"
 },
 {
  "No.": 225,
  "単語": "awake",
  "語の意味": "[形] 目を覚まして"
 },
 {
  "No.": 226,
  "単語": "attitude",
  "語の意味": "[名] 態度，姿勢"
 },
 {
  "No.": 227,
  "単語": "character",
  "語の意味": "[名] ①性格，特徴  ②登場人物  ③文字"
 },
 {
  "No.": 228,
  "単語": "characteristic",
  "語の意味": "[名] ①特徴〈可算〉  [形] ②特有の，特徴的な"
 },
 {
  "No.": 229,
  "単語": "feature",
  "語の意味": "[名] ①特徴  ②特集記事  [他] ③～を特集する"
 },
 {
  "No.": 230,
  "単語": "detail",
  "語の意味": "[名] ①詳細  ②（建物などの）細部"
 },
 {
  "No.": 231,
  "単語": "advantage",
  "語の意味": "[名] （over ～）（～に対する）利点"
 },
 {
  "No.": 232,
  "単語": "fault",
  "語の意味": "[名] ①（ちょっとした）欠点，不具合〈可算〉\n②（one ’s －）責任〈不可算〉  ③断層"
 },
 {
  "No.": 233,
  "単語": "quality",
  "語の意味": "[名] ①質〈不可算〉  ②（通例－s）（人間の）資質"
 },
 {
  "No.": 234,
  "単語": "correct",
  "語の意味": "[形] ①正確な，正しい  [他] ②～を訂正する，矯正する"
 },
 {
  "No.": 235,
  "単語": "ideal",
  "語の意味": "[形] ①理想的な，申し分のない  [名] ②理想，理想的な姿"
 },
 {
  "No.": 236,
  "単語": "fair",
  "語の意味": "[形] ①公正な，公平な  [名] ②品評会，見本市"
 },
 {
  "No.": 237,
  "単語": "appropriate",
  "語の意味": "[形] 適切な"
 },
 {
  "No.": 238,
  "単語": "famous",
  "語の意味": "[形] ①（for one ’s ～）（～で）有名な  ②（as\n～）（～として）有名な"
 },
 {
  "No.": 239,
  "単語": "elementary",
  "語の意味": "[形] 初歩的な，基本の"
 },
 {
  "No.": 240,
  "単語": "major",
  "語の意味": "[形] ①主要な  [自] ②（in ～）（～を）専攻する"
 },
 {
  "No.": 241,
  "単語": "matter",
  "語の意味": "[自] ①重要である  [名] ②（修飾語を伴い）物質  ③\n（－s）事態，状況"
 },
 {
  "No.": 242,
  "単語": "bright",
  "語の意味": "[形] ①明るい  ②（主に子どもや若者が）賢い"
 },
 {
  "No.": 243,
  "単語": "brilliant",
  "語の意味": "[形] ①輝いている  ②すばらしい"
 },
 {
  "No.": 244,
  "単語": "lively",
  "語の意味": "[形] 生き生きとした"
 },
 {
  "No.": 245,
  "単語": "comfortable",
  "語の意味": "[形] ①（物が）快適な  ②（人が）心地よい"
 },
 {
  "No.": 246,
  "単語": "pleasant",
  "語の意味": "[形] （人にとって）楽しい，心地よい"
 },
 {
  "No.": 247,
  "単語": "convenient",
  "語の意味": "[形] ①都合がよい  ②近くて便利がよい"
 },
 {
  "No.": 248,
  "単語": "false",
  "語の意味": "[形] ①誤った  ②偽の"
 },
 {
  "No.": 249,
  "単語": "terrible",
  "語の意味": "[形] ①ひどい  ②苦手で"
 },
 {
  "No.": 250,
  "単語": "awful",
  "語の意味": "[形] ひどい，不快な"
 },
 {
  "No.": 251,
  "単語": "thin",
  "語の意味": "[形] ①薄い  ②（病的に）やせた  ③（毛が）薄い"
 },
 {
  "No.": 252,
  "単語": "tight",
  "語の意味": "[形] ①引き締まった，きつい  ②厳しい"
 },
 {
  "No.": 253,
  "単語": "loose",
  "語の意味": "[形] ①ゆるい  ②解き放たれた"
 },
 {
  "No.": 254,
  "単語": "raw",
  "語の意味": "[形] 生の，加工されていない"
 },
 {
  "No.": 255,
  "単語": "empty",
  "語の意味": "[形] ①空の，中身のない  [他] ②～を空にする"
 },
 {
  "No.": 256,
  "単語": "smooth",
  "語の意味": "[形] ①滑らかな  ②順調な  [他] ③（服のしわ）をのばす，（髪）をなでつける"
 },
 {
  "No.": 257,
  "単語": "direct",
  "語の意味": "[形] ①直接的な  [他] ②～を指揮［監督，演出］する\n③（注意など）を向ける  ④～に道を教える"
 },
 {
  "No.": 258,
  "単語": "familiar",
  "語の意味": "[形] ①知られた  ②（人が）（よく）知っている"
 },
 {
  "No.": 259,
  "単語": "similar",
  "語の意味": "[形] （to ～）（～に）似た"
 },
 {
  "No.": 260,
  "単語": "differ",
  "語の意味": "[自] 異なる"
 },
 {
  "No.": 261,
  "単語": "vary",
  "語の意味": "[自] さまざまだ，変わる"
 },
 {
  "No.": 262,
  "単語": "specific",
  "語の意味": "[形] ①特定の  ②明確な，具体的な"
 },
 {
  "No.": 263,
  "単語": "common",
  "語の意味": "[形] ①普及した，普通の  ②（主に名詞の前で）共通の"
 },
 {
  "No.": 264,
  "単語": "unusual",
  "語の意味": "[形] 珍しい"
 },
 {
  "No.": 265,
  "単語": "add",
  "語の意味": "[他] ①～を加える  [自] ②（to ～）（～を）増やす"
 },
 {
  "No.": 266,
  "単語": "increase",
  "語の意味": "[自] ①増える  [他] ②～を増やす  [名] ③\n（in ～）（～の）増加"
 },
 {
  "No.": 267,
  "単語": "reduce",
  "語の意味": "[他] ①～を減らす  ②（A to B） A をB にする"
 },
 {
  "No.": 268,
  "単語": "divide",
  "語の意味": "[他] ①～を分割する  ②（by ～）（～によって）（数字）を割る"
 },
 {
  "No.": 269,
  "単語": "count",
  "語の意味": "[他] ①～を数える  [自]②数える  ③重要である  ④\n（on ～）（～を）（全面的に）当てにする"
 },
 {
  "No.": 270,
  "単語": "weigh",
  "語の意味": "[自] ①～の重さがある  [他] ②～の重さを量る  ③\n～を（比較）検討する"
 },
 {
  "No.": 271,
  "単語": "quarter",
  "語の意味": "[名] ①4 分の1 ，15分，25セント  ②（都市のある特定な）地域"
 },
 {
  "No.": 272,
  "単語": "lot",
  "語の意味": "[名] ①（a － of ～）多くの～  ②（副詞的に）（a －）とても  ③（one ’s）（～の）状況，運命  ④（何らかの目的を持つ）土地"
 },
 {
  "No.": 273,
  "単語": "pile",
  "語の意味": "[名] ①積み重ね，山  ②多量  [他] ③～を積み重ねる"
 },
 {
  "No.": 274,
  "単語": "rate",
  "語の意味": "[名] ①割合，速さ  ②（ホテルなどの一定の）料金 [他] ③～を評価する"
 },
 {
  "No.": 275,
  "単語": "figure",
  "語の意味": "[名] ①数字  ②人物  ③スタイル，体つき\n④図  [自] ⑤目立つ"
 },
 {
  "No.": 276,
  "単語": "lack",
  "語の意味": "[名] ①（（a）－ of ～）（～の）不足  [他] ②\n～を欠いている"
 },
 {
  "No.": 277,
  "単語": "extra",
  "語の意味": "[形] ①余分な，追加の，臨時の  [名] ②余分な［追加された］もの"
 },
 {
  "No.": 278,
  "単語": "ready",
  "語の意味": "[形] ①用意ができている  ②（be  ～ to do ）進んで\n～する"
 },
 {
  "No.": 279,
  "単語": "prepare",
  "語の意味": "[他] ①～の準備をする，用意をする  [自]\n②準備をする，用意をする  [形] ③（be  －d to do ）\n（～する）準備ができている"
 },
 {
  "No.": 280,
  "単語": "adjust",
  "語の意味": "[自] ①（to ～）（～に）慣れる  [他] ②～を調整する"
 },
 {
  "No.": 281,
  "単語": "apply",
  "語の意味": "[自] ①（to ～）（～に）当てはまる  ②（for\n～）（～に）申し込む  [他] ③～を当てはめる，応用する  ④（薬，口紅など）を塗る"
 },
 {
  "No.": 282,
  "単語": "suit",
  "語の意味": "[他] ①（人）に適している，好都合だ  ②（服装，色が人）に似合う  [名] ③訴訟（＝\nlawsuit）  ④ スーツ"
 },
 {
  "No.": 283,
  "単語": "case",
  "語の意味": "[名] ①場合  ②（the －）事実  ③（犯罪）事件  ④症例  ⑤（make a －）主張（する）"
 },
 {
  "No.": 284,
  "単語": "scene",
  "語の意味": "[名] ①（劇，小説などの）場面  ②（事故）現場  ③\n（the ～ scene）～（業）界"
 },
 {
  "No.": 285,
  "単語": "chance",
  "語の意味": "[名] ①（to do）（～する）機会  ②（of ～ \/ that S V）\n（～の\/ ～する）可能性"
 },
 {
  "No.": 286,
  "単語": "opportunity",
  "語の意味": "[名] （よい）機会，好機"
 },
 {
  "No.": 287,
  "単語": "experience",
  "語の意味": "[名] ①経験  ②（個々の）体験  [他] ③～を経験する"
 },
 {
  "No.": 288,
  "単語": "time",
  "語の意味": "[名] ①（漠然とした）時間  ②（ある長さの）時間  ③回数  ④倍  ⑤（－s）情勢，時代\n⑥（接続詞的に（the） next －）次に～するとき"
 },
 {
  "No.": 289,
  "単語": "spring",
  "語の意味": "[名] ①春  ②泉，温泉  [自] ③飛び出る，突然出現する"
 },
 {
  "No.": 290,
  "単語": "minute",
  "語の意味": "[名] ①（時間の）分  ②（a －）ちょっとの間\n③（－s）議事録  [形] ④とても小さい，細かい  [接]\n⑤（the －）～するとすぐに"
 },
 {
  "No.": 291,
  "単語": "period",
  "語の意味": "[名] ①時代  ②期間  ③（学校の）時限"
 },
 {
  "No.": 292,
  "単語": "generation",
  "語の意味": "[名] ①世代  ②生み出すこと  ③発電"
 },
 {
  "No.": 293,
  "単語": "anniversary",
  "語の意味": "[名] 記念日"
 },
 {
  "No.": 294,
  "単語": "recently",
  "語の意味": "[副] 最近，近ごろ"
 },
 {
  "No.": 295,
  "単語": "used",
  "語の意味": "[助] ①（to ～）以前は～だった，よく～したものだ\n[形] ②（be  － to do ing）（～することに）慣れている\n③中古の"
 },
 {
  "No.": 296,
  "単語": "early",
  "語の意味": "[副] ①（時間，時期が）早く，初期に  ②（予定より）早く  [形] ③早い，初期の"
 },
 {
  "No.": 297,
  "単語": "first",
  "語の意味": "[形] ①第1 の  ②（for the － time）初めて [副] ③ 初めて  ④（文頭で）まず第1 に（＝ firstly）  [名]⑤（at\n－）最初のうちは"
 },
 {
  "No.": 298,
  "単語": "latest",
  "語の意味": "[形] （the －）最新の"
 },
 {
  "No.": 299,
  "単語": "modern",
  "語の意味": "[形] ①現代の  ②近代的な"
 },
 {
  "No.": 300,
  "単語": "latter",
  "語の意味": "[形] ①後半の  [名] ②（the －）後者"
 },
 {
  "No.": 301,
  "単語": "spend",
  "語の意味": "[他] ①（時間）を費やす  ②（お金）を使う"
 },
 {
  "No.": 302,
  "単語": "delay",
  "語の意味": "[他] ①～を遅らせる  [名] ②遅延，延期"
 },
 {
  "No.": 303,
  "単語": "borrow",
  "語の意味": "[他] ～を借りる"
 },
 {
  "No.": 304,
  "単語": "lend",
  "語の意味": "[他] ①（無償で）～を貸す  ②（銀行が利子をつけて）を貸す"
 },
 {
  "No.": 305,
  "単語": "rent",
  "語の意味": "[他] ①～を借りる  ②（A to B）（A）を（B に）賃貸しする  [名] ③家賃，賃貸料，使用料"
 },
 {
  "No.": 306,
  "単語": "provide",
  "語の意味": "[他] ～を供給する，与える"
 },
 {
  "No.": 307,
  "単語": "shelf",
  "語の意味": "[名] 棚（の一段）"
 },
 {
  "No.": 308,
  "単語": "board",
  "語の意味": "[名] ①（細長い）板  ②（幹部などによる）委員会 [他] ③～に乗る"
 },
 {
  "No.": 309,
  "単語": "garbage",
  "語の意味": "[名] ごみ"
 },
 {
  "No.": 310,
  "単語": "item",
  "語の意味": "[名] ①品物  ②項目  ③（短い）記事"
 },
 {
  "No.": 311,
  "単語": "wheel",
  "語の意味": "[名] ①車輪  ②（the －）ハンドル  [他] ③\n（車輪のついたもの）を動かす"
 },
 {
  "No.": 312,
  "単語": "note",
  "語の意味": "[名] ①メモ  ②〈英〉紙幣  [他] ③（that S V）（～ということ）を指摘する  ④ ～に注意を払う"
 },
 {
  "No.": 313,
  "単語": "present",
  "語の意味": "[名] ①プレゼント  ②現在  [形] ③現在の\n④ 出席して，存在して  [他] ⑤～を贈る，提示する"
 },
 {
  "No.": 314,
  "単語": "stuff",
  "語の意味": "[名] ①（漠然とした）もの  [他] ②～を詰める"
 },
 {
  "No.": 315,
  "単語": "string",
  "語の意味": "[名] ①ひも  ②（a － of ～）一連の～  ③\n（ギターなどの）弦"
 },
 {
  "No.": 316,
  "単語": "leisure",
  "語の意味": "[名] ①余暇  ②（形容詞的に）余暇の"
 },
 {
  "No.": 317,
  "単語": "diet",
  "語の意味": "[名] ①食事  ②規定食  ③（D－） （日本の）国会"
 },
 {
  "No.": 318,
  "単語": "furniture",
  "語の意味": "[名] 家具〈不可算〉"
 },
 {
  "No.": 319,
  "単語": "refrigerator",
  "語の意味": "[名] 冷蔵庫"
 },
 {
  "No.": 320,
  "単語": "traffic",
  "語の意味": "[名] 交通（量）〈不可算〉"
 },
 {
  "No.": 321,
  "単語": "jam",
  "語の意味": "[名] ①渋滞  ②ジャム"
 },
 {
  "No.": 322,
  "単語": "sell",
  "語の意味": "[他] ①～を売る  [自] ②売れる"
 },
 {
  "No.": 323,
  "単語": "pay",
  "語の意味": "[他] ①（A for B） （B の代金としてA）を支払う  [自]\n②（for A） （A の代金を）支払う  ③\n（仕事などが）割に合う  [名] ④給料"
 },
 {
  "No.": 324,
  "単語": "wear",
  "語の意味": "[他] ①～を身につけている  ②～をすり減らす  [自]\n③すり減る"
 },
 {
  "No.": 325,
  "単語": "clothes",
  "語の意味": "[名] 服〈複数扱い〉"
 },
 {
  "No.": 326,
  "単語": "marry",
  "語の意味": "[他] ～と結婚する"
 },
 {
  "No.": 327,
  "単語": "greet",
  "語の意味": "[他] ～に挨拶する，出迎える"
 },
 {
  "No.": 328,
  "単語": "order",
  "語の意味": "[他] ①～を注文する  ②（医者や上官などが）～に命令する  [名] ③ 注文  ④命令\n⑤順序  ⑥秩序"
 },
 {
  "No.": 329,
  "単語": "room",
  "語の意味": "[名] ①部屋  ②余地，空間〈不可算〉"
 },
 {
  "No.": 330,
  "単語": "story",
  "語の意味": "[名] 階"
 },
 {
  "No.": 331,
  "単語": "site",
  "語の意味": "[名] ①用地  ②現場，場所  ③（史跡などの）跡"
 },
 {
  "No.": 332,
  "単語": "yard",
  "語の意味": "[名] ①（主に〈米〉）庭  ②ヤード（＝約0.9 m）"
 },
 {
  "No.": 333,
  "単語": "bottom",
  "語の意味": "[名] ①底  ②一番下，最下位  ③ 尻"
 },
 {
  "No.": 334,
  "単語": "line",
  "語の意味": "[名] ①列  ②行，線  ③電話回線  ④セリフ [自] ⑤\n（up）並ぶ"
 },
 {
  "No.": 335,
  "単語": "row",
  "語の意味": "[名] ①列  [他] ②（ボート）をこぐ"
 },
 {
  "No.": 336,
  "単語": "background",
  "語の意味": "[名] ①背景  ②経歴，生い立ち"
 },
 {
  "No.": 337,
  "単語": "direction",
  "語の意味": "[名] ①方向，方角  ②（－s）道順  ③指示"
 },
 {
  "No.": 338,
  "単語": "art",
  "語の意味": "[名] ①芸術  ②技術  ③（liberal －s）一般教養"
 },
 {
  "No.": 339,
  "単語": "culture",
  "語の意味": "[名] ①文化  ②培養，養殖  ③教養  [他]\n④～を耕す，栽培［養殖］する"
 },
 {
  "No.": 340,
  "単語": "cartoon",
  "語の意味": "[名] 漫画"
 },
 {
  "No.": 341,
  "単語": "novel",
  "語の意味": "[名] ①小説  [形] ②斬新な"
 },
 {
  "No.": 342,
  "単語": "instrument",
  "語の意味": "[名] ①楽器  ②器具"
 },
 {
  "No.": 343,
  "単語": "tune",
  "語の意味": "[名] ①曲  [自] ②（番組）にチャンネルを合わせる [他] ③～の調子を合わせる"
 },
 {
  "No.": 344,
  "単語": "sentence",
  "語の意味": "[名] ①（ 1 つ1 つの）文  ②判決  [他] ③（A to B）\n（A）を（B）の刑にする"
 },
 {
  "No.": 345,
  "単語": "article",
  "語の意味": "[名] ①記事  ②品物  ③冠詞  ④条項"
 },
 {
  "No.": 346,
  "単語": "passage",
  "語の意味": "[名] ①（文章などの）一節  ②（時の）経過，移動  ③通路"
 },
 {
  "No.": 347,
  "単語": "vocabulary",
  "語の意味": "[名] 語彙"
 },
 {
  "No.": 348,
  "単語": "rumor",
  "語の意味": "[名] うわさ"
 },
 {
  "No.": 349,
  "単語": "spell",
  "語の意味": "[他] ①～をつづる  [名] ②呪文  ③（天気などのある一続きの）期間"
 },
 {
  "No.": 350,
  "単語": "pronounce",
  "語の意味": "[他] ①（単語など）を発音する  ②（判決など）を宣告する，～と断言する"
 },
 {
  "No.": 351,
  "単語": "sign",
  "語の意味": "[名] ①兆候，印  ②標識，看板，掲示  [他]\n③ ～を署名する"
 },
 {
  "No.": 352,
  "単語": "mean",
  "語の意味": "[他] ①～を意味する  ②（to do ）～するつもりだ [形] ③意地悪な"
 },
 {
  "No.": 353,
  "単語": "publish",
  "語の意味": "[他] ①～を出版する  ②（公式に結果など）を発表する"
 },
 {
  "No.": 354,
  "単語": "display",
  "語の意味": "[他] ①～を展示する  ②（実力など）を発揮する  ③\n～を誇示する  [名] ④展示，表現，誇示"
 },
 {
  "No.": 355,
  "単語": "trust",
  "語の意味": "[他] ①～を信頼する  [名] ②信頼，信用"
 },
 {
  "No.": 356,
  "単語": "depend",
  "語の意味": "[自] ①（物，事が主語）（on ～）（～）次第である  ②\n（人が主語）（on ～）（～に）頼っている"
 },
 {
  "No.": 357,
  "単語": "rely",
  "語の意味": "[自] （on ～）（～に）頼る"
 },
 {
  "No.": 358,
  "単語": "pray",
  "語の意味": "[自] 祈る"
 },
 {
  "No.": 359,
  "単語": "beg",
  "語の意味": "[他] ①～を嘆願する  [自] ②求める"
 },
 {
  "No.": 360,
  "単語": "prefer",
  "語の意味": "[他] （A to B） （B よりA）を好む"
 },
 {
  "No.": 361,
  "単語": "weep",
  "語の意味": "[自] しくしく泣く"
 },
 {
  "No.": 362,
  "単語": "hate",
  "語の意味": "[他] ～を嫌う"
 },
 {
  "No.": 363,
  "単語": "worry",
  "語の意味": "[自] ①心配をする  [名] ②心配（事）"
 },
 {
  "No.": 364,
  "単語": "anxious",
  "語の意味": "[形] ①（about ～）（～を）心配して  ②（to\ndo \/ for ～）（～を）切望して"
 },
 {
  "No.": 365,
  "単語": "satisfy",
  "語の意味": "[他] ①～を満足させる  ②（必要性，空腹など）を満たす"
 },
 {
  "No.": 366,
  "単語": "annoy",
  "語の意味": "[他] ～をいらだたせる"
 },
 {
  "No.": 367,
  "単語": "bother",
  "語の意味": "[他] ①～に面倒をかける  ②（to do ）わざわざ～する  [名] ③面倒なもの"
 },
 {
  "No.": 368,
  "単語": "disturb",
  "語の意味": "[他] ①（うるさくして）～に迷惑をかける  ②\n（平和など）を乱す"
 },
 {
  "No.": 369,
  "単語": "frighten",
  "語の意味": "[他] ～をおびえさせる"
 },
 {
  "No.": 370,
  "単語": "upset",
  "語の意味": "[他] ①～を動揺させる  ②（均衡など）を乱す  [形]\n③動揺して，腹を立てて"
 },
 {
  "No.": 371,
  "単語": "regret",
  "語の意味": "[他] ①～を後悔する  ②（to do ）残念ながら\n～しないといけない  [名] ③後悔"
 },
 {
  "No.": 372,
  "単語": "favor",
  "語の意味": "[名] ①親切な行為  ②支持"
 },
 {
  "No.": 373,
  "単語": "interest",
  "語の意味": "[名] ①関心  ②（－s）利益  ③（銀行などの）利子"
 },
 {
  "No.": 374,
  "単語": "pity",
  "語の意味": "[名] ①残念なこと〈可算〉  ②哀れみ〈不可算〉"
 },
 {
  "No.": 375,
  "単語": "due",
  "語の意味": "[形] ①（due to （名詞））（名詞）が原因で\n②締め切りの  ③到着［出産］予定の"
 },
 {
  "No.": 376,
  "単語": "reason",
  "語の意味": "[名] ①理由  ②理性  [他] ③～を推理する [自] ④思考する，判断する"
 },
 {
  "No.": 377,
  "単語": "result",
  "語の意味": "[名] ①結果  [自] ②（in ～）結果として（～に）なる\n③（from ～）（～の）結果として生じる"
 },
 {
  "No.": 378,
  "単語": "effect",
  "語の意味": "[名] 効果，影響，結果"
 },
 {
  "No.": 379,
  "単語": "influence",
  "語の意味": "[名] ①影響（力）  [他] ②～に影響を与える"
 },
 {
  "No.": 380,
  "単語": "cause",
  "語の意味": "[他] ①～を引き起こす  [名] ②原因"
 },
 {
  "No.": 381,
  "単語": "affect",
  "語の意味": "[他] ～に影響を与える，作用する"
 },
 {
  "No.": 382,
  "単語": "way",
  "語の意味": "[名] ①方法  ②（in ～ way）（～の）点（で）\n③道  [副] ④はるかに"
 },
 {
  "No.": 383,
  "単語": "manner",
  "語の意味": "[名] ①方法  ②流儀，態度  ③（－s）マナー"
 },
 {
  "No.": 384,
  "単語": "purpose",
  "語の意味": "[名] 目的"
 },
 {
  "No.": 385,
  "単語": "sake",
  "語の意味": "[名] ①（for ～）ため  ②日本酒"
 },
 {
  "No.": 386,
  "単語": "right",
  "語の意味": "[副] ①（場所や時の副詞（句）を修飾して）ちょうど [形] ②正しい，適切な  ③右の\n[名] ④（to ～）（～の）権利"
 },
 {
  "No.": 387,
  "単語": "complete",
  "語の意味": "[形] ①完全な  [他] ②～を完成させる"
 },
 {
  "No.": 388,
  "単語": "hardly",
  "語の意味": "[副] ①（程度）ほとんど～ない  ②（－ ever）めったに\n～ない"
 },
 {
  "No.": 389,
  "単語": "nearly",
  "語の意味": "[副] ①ほとんど  ②あやうく～しかける"
 },
 {
  "No.": 390,
  "単語": "partly",
  "語の意味": "[副] ある程度，部分的に"
 },
 {
  "No.": 391,
  "単語": "actually",
  "語の意味": "[副] ①実は  ②実際に"
 },
 {
  "No.": 392,
  "単語": "indeed",
  "語の意味": "[副] ①（強調として）実際に，本当に  ②\n（but を伴って）確かに～"
 },
 {
  "No.": 393,
  "単語": "even",
  "語の意味": "[副] ①さえも  ②（比較級の前で）さらに\n[形] ③偶数の  ④均一の  ⑤（数字が）ちょうどの"
 },
 {
  "No.": 394,
  "単語": "exactly",
  "語の意味": "[副] ①正確に  ②〈会話で〉そのとおり"
 },
 {
  "No.": 395,
  "単語": "gradually",
  "語の意味": "[副] 徐々に"
 },
 {
  "No.": 396,
  "単語": "therefore",
  "語の意味": "[副] それゆえに"
 },
 {
  "No.": 397,
  "単語": "instead",
  "語の意味": "[副] ①代わりに  ②（of ～）（～の）代わりに"
 },
 {
  "No.": 398,
  "単語": "until",
  "語の意味": "[前] ①～まで（ずっと）  [接] ②～まで（ずっと）"
 },
 {
  "No.": 399,
  "単語": "besides",
  "語の意味": "[前] ①～に加えて  [副] ②おまけに"
 },
 {
  "No.": 400,
  "単語": "except",
  "語の意味": "[前] ①～を除いて  ②（for ～）（～を）除いて"
 }
]
