data = [
  {
    "No": 46,
    "単語": "form",
    "意味": "[他] ①～を形成する [名] ②形態 ③書式"
  },
  {
    "No": 548,
    "単語": "makeup",
    "意味": "[名] ①（物の）構成、構造 ②（人の）資質 ③化粧 ④（― exam）追試験"
  },
  {
    "No": 635,
    "単語": "sneeze",
    "意味": "[自] くしゃみをする"
  },
  {
    "No": 764,
    "単語": "outweigh",
    "意味": "[他] （価値・重要性・影響力で）～に勝る"
  },
  {
    "No": 820,
    "単語": "alien",
    "意味": "[形] ①異質な ②外国（人）の、地球圏外の"
  },
  {
    "No": 1034,
    "単語": "pharmacy",
    "意味": "[名] （調剤）薬局"
  },
  {
    "No": 1038,
    "単語": "clinical",
    "意味": "[形] 臨床の"
  },
  {
    "No": 1055,
    "単語": "committee",
    "意味": "[名] 委員会"
  },
  {
    "No": 1067,
    "単語": "warranty",
    "意味": "[名] 保証"
  },
  {
    "No": 1091,
    "単語": "parliament",
    "意味": "[名] 議会"
  },
  {
    "No": 1106,
    "単語": "recruit",
    "意味": "[他] ①（団体・組織が）～を新規採用する [名] ②新兵，新人"
  },
  {
    "No": 1121,
    "単語": "sword",
    "意味": "[名] 剣"
  },
  {
    "No": 1172,
    "単語": "uncover",
    "意味": "[他] ～を明らかにする，暴く"
  },
  {
    "No": 1180,
    "単語": "seal",
    "意味": "[他] ①～を密封する [名] ②（personal ―）印鑑，ハンコ"
  },
  {
    "No": 1202,
    "単語": "intermediate",
    "意味": "[形] ①（授業・教材が）中級の ②中間の"
  },
  {
    "No": 1230,
    "単語": "reef",
    "意味": "[名] （岩や砂の）礁"
  },
  {
    "No": 1244,
    "単語": "vein",
    "意味": "[名] 静脈"
  },
  {
    "No": 1269,
    "単語": "rotten",
    "意味": "[形] 腐った"
  },
  {
    "No": 1278,
    "単語": "vessel",
    "意味": "[名] ①（血液などを通す）管 ②（大型の）船"
  },
  {
    "No": 1291,
    "単語": "supreme",
    "意味": "[形] 最高の"
  },
  {
    "No": 1303,
    "単語": "arithmetic",
    "意味": "[名] 算術"
  },
  {
    "No": 1307,
    "単語": "bunch",
    "意味": "[名] (花や鍵などの)束，(ブドウなどの)房"
  },
  {
    "No": 1327,
    "単語": "canal",
    "意味": "[名] 運河"
  },
  {
    "No": 1354,
    "単語": "vowel",
    "意味": "[名] 母音"
  },
  {
    "No": 1357,
    "単語": "outline",
    "意味": "[動] ～の要点を述べる，～の輪郭を描く"
  },
  {
    "No": 1399,
    "単語": "afterward(s)",
    "意味": "[副] ①（文頭で）その後 ②（～afterward）～の後"
  },
  {
    "No": 1406,
    "単語": "refute",
    "意味": "[他] ～を論駁する，～に反論する"
  },
  {
    "No": 1407,
    "単語": "sue",
    "意味": "[他] ～を訴える"
  },
  {
    "No": 1420,
    "単語": "microbe",
    "意味": "[名] 微生物"
  },
  {
    "No": 1425,
    "単語": "doom",
    "意味": "[他] (be ―ed to ～)～の運命にある"
  },
  {
    "No": 1438,
    "単語": "stroke",
    "意味": "[名] (脳)卒中，(強い)発作"
  },
  {
    "No": 1448,
    "単語": "sound",
    "意味": "[形] ①(身体・精神が)健全な ②(土台・理解などが)堅実な"
  },
  {
    "No": 1449,
    "単語": "respiratory",
    "意味": "[形] 呼吸の"
  },
  {
    "No": 1456,
    "単語": "appalling",
    "意味": "[形] ぞっとするような"
  },
  {
    "No": 1460,
    "単語": "spinal",
    "意味": "[形] 脊椎の"
  },
  {
    "No": 1461,
    "単語": "suck",
    "意味": "[他] ～を吸う"
  },
  {
    "No": 1481,
    "単語": "treaty",
    "意味": "[名] 条約"
  },
  {
    "No": 1484,
    "単語": "stake",
    "意味": "[名] ①(have a ― in ～)(～に)利害関係 (を持つ)②(at ―)危険 ③(―s)賭け金，配当金"
  },
  {
    "No": 1487,
    "単語": "hygiene",
    "意味": "[名] 衛生 (状態)，衛生学"
  },
  {
    "No": 1488,
    "単語": "supervisor",
    "意味": "[名] (人・活動などの)監督者"
  },
  {
    "No": 1496,
    "単語": "demographic",
    "意味": "[形] ①人口統計上の [名] ②(―群の人々から成る)年齢層"
  },
  {
    "No": 1517,
    "単語": "reign",
    "意味": "[名] ①(君主などの)統治 (期間)[自] ②君臨する"
  },
  {
    "No": 1520,
    "単語": "municipal",
    "意味": "[形] 市(営)の，地方自治の"
  },
  {
    "No": 1530,
    "単語": "monetary",
    "意味": "[形] ①貨幣の ②金銭的な"
  },
  {
    "No": 1536,
    "単語": "entrepreneur",
    "意味": "[名] 起業家"
  },
  {
    "No": 1537,
    "単語": "predecessor",
    "意味": "[名] 前任者，以前あったもの"
  },
  {
    "No": 1547,
    "単語": "excel",
    "意味": "[自] (in [at] ～)( ～において)優れている"
  },
  {
    "No": 1549,
    "単語": "consensus",
    "意味": "[名] (意見や証言などの)合意，総意"
  },
  {
    "No": 1560,
    "単語": "shield",
    "意味": "[名] (against ～)(～に対する)盾、防御物"
  },
  {
    "No": 1563,
    "単語": "combat",
    "意味": "[名] ①戦闘 [他] ②～と戦う"
  },
  {
    "No": 1564,
    "単語": "tactics",
    "意味": "[名] 戦術"
  },
  {
    "No": 1584,
    "単語": "recipient",
    "意味": "[名] 受け取る人，被移植者"
  },
  {
    "No": 1589,
    "単語": "hover",
    "意味": "[自] ①（鳥などが）空中にとどまる ②うろつく，さまよう"
  },
  {
    "No": 1594,
    "単語": "dispatch",
    "意味": "[他]（使者・軍隊など）を派遣する，（物資など）を送る"
  },
  {
    "No": 1597,
    "単語": "descend",
    "意味": "[自] 降下する"
  },
  {
    "No": 1603,
    "単語": "game-changer",
    "意味": "[名] 革命的なこと[人・物]"
  },
  {
    "No": 1613,
    "単語": "demolish",
    "意味": "[他]（建物など）を取り壊す"
  },
  {
    "No": 1620,
    "単語": "constraint",
    "意味": "[名] 制約"
  },
  {
    "No": 1629,
    "単語": "overshadow",
    "意味": "[他] ～の影を薄くさせる"
  },
  {
    "No": 1631,
    "単語": "jeopardize",
    "意味": "[他]（生命，経歴，制度など）を危険にさらす"
  },
  {
    "No": 1634,
    "単語": "induce",
    "意味": "[他] ①～を引き起こす ②((人)to do)(人)に～するよう説得する"
  },
  {
    "No": 1637,
    "単語": "disregard",
    "意味": "[他] ～を無視する"
  },
  {
    "No": 1639,
    "単語": "rub",
    "意味": "[他] ①～をこする [自] ②(against ～)( ～に)こすりつける"
  },
  {
    "No": 1640,
    "単語": "smash",
    "意味": "[他] ～を粉砕する"
  },
  {
    "No": 1660,
    "単語": "intervene",
    "意味": "[自] (in ～)( ～に)介入する"
  },
  {
    "No": 1664,
    "単語": "embed",
    "意味": "[他] (in...)(...に)～を埋め込む"
  },
  {
    "No": 1665,
    "単語": "allocate",
    "意味": "[他] ～を割り当てる"
  },
  {
    "No": 1666,
    "単語": "coordinate",
    "意味": "[他] (活動など)をうまく調整する"
  },
  {
    "No": 1667,
    "単語": "blink",
    "意味": "[自] まばたきする"
  },
  {
    "No": 1670,
    "単語": "scramble",
    "意味": "[自] 急いで動く"
  },
  {
    "No": 1672,
    "単語": "snap",
    "意味": "[自] ①ポキンと折れる [他] ②～をポキンと折る、～をパチンと鳴らす"
  },
  {
    "No": 1687,
    "単語": "outbreak",
    "意味": "[名] 発生，勃発"
  },
  {
    "No": 1697,
    "単語": "thesis",
    "意味": "[名] ①論文 ([複数形]theses) ②(正式な議論などの)テーマ"
  },
  {
    "No": 1704,
    "単語": "deem",
    "意味": "[他] (Ｏ (to be)Ｃ)ＯをＣだと思う"
  },
  {
    "No": 1708,
    "単語": "concede",
    "意味": "[他] (譲歩して)～を認める"
  },
  {
    "No": 1712,
    "単語": "instill",
    "意味": "[他] (思想など)を(徐々に)教える，～を植え付ける"
  },
  {
    "No": 1714,
    "単語": "cognitive",
    "意味": "[形] 認知の"
  },
  {
    "No": 1721,
    "単語": "ideology",
    "意味": "[名] イデオロギー，(政治・経済的)思想"
  },
  {
    "No": 1735,
    "単語": "deforestation",
    "意味": "[名] 森林伐採"
  },
  {
    "No": 1741,
    "単語": "wilderness",
    "意味": "[名] 荒野，野原"
  },
  {
    "No": 1747,
    "単語": "thermal",
    "意味": "[形] 熱の"
  },
  {
    "No": 1759,
    "単語": "anatomy",
    "意味": "[名] ①解剖(学)②(解剖学的に見た動植物の)構造"
  },
  {
    "No": 1761,
    "単語": "predator",
    "意味": "[名] 捕食動物，捕食者"
  },
  {
    "No": 1762,
    "単語": "hybrid",
    "意味": "[名] 交配種，雑種，ハイブリッド"
  },
  {
    "No": 1767,
    "単語": "mill",
    "意味": "[名] 製造工場"
  },
  {
    "No": 1777,
    "単語": "eligible",
    "意味": "[形] 資格のある"
  },
  {
    "No": 1778,
    "単語": "courtesy",
    "意味": "[名] 礼儀正しさ"
  },
  {
    "No": 1779,
    "単語": "resilient",
    "意味": "[形] 回復の早い，回復力のある"
  },
  {
    "No": 1813,
    "単語": "authentic",
    "意味": "[形] 本物の"
  },
  {
    "No": 1820,
    "単語": "adverse",
    "意味": "[形] (何かを行うのに)不都合な，悪い"
  },
  {
    "No": 1825,
    "単語": "outrageous",
    "意味": "[形] 常軌を逸した，奇想天外な"
  },
  {
    "No": 1842,
    "単語": "collective",
    "意味": "[形] 集団の、共同の"
  },
  {
    "No": 1850,
    "単語": "rag",
    "意味": "[名] ぼろ切れ"
  },
  {
    "No": 1851,
    "単語": "texture",
    "意味": "[名] 感触、手触り"
  },
  {
    "No": 1853,
    "単語": "mandatory",
    "意味": "[形] 義務的な"
  },
  {
    "No": 1858,
    "単語": "diminish",
    "意味": "[自] 減少する"
  },
  {
    "No": 1873,
    "単語": "millennium",
    "意味": "[名] 1000年間"
  },
  {
    "No": 1876,
    "単語": "periodically",
    "意味": "[副] 定期的に，周期的に，時折"
  },
  {
    "No": 1877,
    "単語": "array",
    "意味": "[名] (an ― of ～)さまざまな，多彩な"
  },
  {
    "No": 1879,
    "単語": "domain",
    "意味": "[名] 領域"
  },
  {
    "No": 1880,
    "単語": "boundary",
    "意味": "[名] 境界(線)"
  },
  {
    "No": 1881,
    "単語": "spectrum",
    "意味": "[名] ①(思想・活動などの)範囲 ②(光の)スペクトル"
  },
  {
    "No": 1894,
    "単語": "haven",
    "意味": "[名] 避難所、保護区"
  },
  {
    "No": 1895,
    "単語": "venue",
    "意味": "[名] 開催地，会場"
  },
  {
    "No": 1903,
    "単語": "cosmetic",
    "意味": "[名] ①(―s)化粧品 [形] ②美容の，化粧(用)の"
  },
  {
    "No": 1904,
    "単語": "chamber",
    "意味": "[名] ①部屋 ②(協会などの)会議所，議院"
  },
  {
    "No": 1905,
    "単語": "commodity",
    "意味": "[名] ①商品 ②有用なもの"
  },
  {
    "No": 1907,
    "単語": "acoustic",
    "意味": "[形] ①音響の ②(アンプを用いない)アコースティックの"
  },
  {
    "No": 1909,
    "単語": "intake",
    "意味": "[名] 摂取(量)"
  },
  {
    "No": 1914,
    "単語": "tomb",
    "意味": "[名] 墓，古墳"
  },
  {
    "No": 1919,
    "単語": "doctrine",
    "意味": "[名] (宗教上などの)教義"
  },
  {
    "No": 1920,
    "単語": "legacy",
    "意味": "[名] 遺産〈可算〉"
  },
  {
    "No": 1921,
    "単語": "sin",
    "意味": "[名] (宗教上，道徳上の)罪"
  },
  {
    "No": 1925,
    "単語": "murmur",
    "意味": "[自] つぶやく"
  },
  {
    "No": 1931,
    "単語": "prose",
    "意味": "[名] 散文"
  },
  {
    "No": 1935,
    "単語": "manuscript",
    "意味": "[名] (手書きの)原稿，写本"
  },
  {
    "No": 1941,
    "単語": "depict",
    "意味": "[他] (主に文字や絵や彫刻などで)～を描く"
  },
  {
    "No": 1962,
    "単語": "immerse",
    "意味": "[他] (A in B)(BにA)を没頭させる"
  },
  {
    "No": 1968,
    "単語": "aesthetic",
    "意味": "[形] ①美的な ②審美眼がある"
  },
  {
    "No": 1971,
    "単語": "compassion",
    "意味": "[名] 同情，思いやり"
  },
  {
    "No": 1978,
    "単語": "surge",
    "意味": "[名] ①(感情などの)高まり ②(数字など)急増"
  },
  {
    "No": 1991,
    "単語": "potent",
    "意味": "[形] 強力な"
  },
  {
    "No": 1992,
    "単語": "likewise",
    "意味": "[副] 同様に，同じように"
  },
  {
    "No": 1999,
    "単語": "allegedly",
    "意味": "[副] (本当かどうかはわからないが)伝えられるところによると"
  },
  {
    "No": 2004,
    "単語": "wane",
    "意味": "[自] （力・程度・色などが）衰える，（月が）欠ける"
  },
  {
    "No": 2007,
    "単語": "backfire",
    "意味": "[自] 裏目に出る"
  },
  {
    "No": 2011,
    "単語": "vomit",
    "意味": "[自] ①吐く [他] ②～を吐く"
  },
  {
    "No": 2015,
    "単語": "adhere",
    "意味": "[自] （to ～）（規則，主義，法律などに）忠実に従う"
  },
  {
    "No": 2017,
    "単語": "lag",
    "意味": "[自] （behind ～）（～に）遅れる"
  },
  {
    "No": 2018,
    "単語": "cater",
    "意味": "[自] ①料理を提供する ②（to ～）（～の要望などに）応える"
  },
  {
    "No": 2019,
    "単語": "flush",
    "意味": "[自] （ほおなどが）紅潮する [他] ②～を水で流す"
  },
  {
    "No": 2020,
    "単語": "ascribe",
    "意味": "[他] （A to B）（A）の原因は（B にある）と主張する"
  },
  {
    "No": 2021,
    "単語": "endorse",
    "意味": "[他] （計画，候補者など）を支持する"
  },
  {
    "No": 2022,
    "単語": "disclose",
    "意味": "[他] ～を公表する，暴く"
  },
  {
    "No": 2023,
    "単語": "improvise",
    "意味": "[他] ～を即興で作る［歌う，演奏する］"
  },
  {
    "No": 2024,
    "単語": "transplant",
    "意味": "[他] ①（花や木，器官など）を移植する [名] ②移植"
  },
  {
    "No": 2025,
    "単語": "encompass",
    "意味": "[他] ～を含む"
  },
  {
    "No": 2026,
    "単語": "forge",
    "意味": "[他] ①（関係など）を築く ②～を偽造する"
  },
  {
    "No": 2027,
    "単語": "entangle",
    "意味": "[他] （be［get］ ―ed in［with］ ～)～に絡まる"
  },
  {
    "No": 2028,
    "単語": "entail",
    "意味": "[他] （必然的に）～を伴う"
  },
  {
    "No": 2029,
    "単語": "herald",
    "意味": "[他] ～の先触れをする"
  },
  {
    "No": 2030,
    "単語": "surpass",
    "意味": "[他] ～を上回る"
  },
  {
    "No": 2031,
    "単語": "transcend",
    "意味": "[他] （経験・理解などの限界）を超える"
  },
  {
    "No": 2032,
    "単語": "flatter",
    "意味": "[他] ～にお世辞を言う"
  },
  {
    "No": 2033,
    "単語": "enact",
    "意味": "[他] （法律など）を制定する"
  },
  {
    "No": 2034,
    "単語": "amend",
    "意味": "[他] （憲法・法律など）を修正する"
  },
  {
    "No": 2035,
    "単語": "kidnap",
    "意味": "[他] ～を誘拐する"
  },
  {
    "No": 2036,
    "単語": "smuggle",
    "意味": "[他] ～を密輸する"
  },
  {
    "No": 2037,
    "単語": "convict",
    "意味": "[他] ①～に有罪判決を下す [名] ②有罪判決を受けた者"
  },
  {
    "No": 2039,
    "単語": "inflict",
    "意味": "[他] （A on B）（BにA（痛み，打撃など））を与える"
  },
  {
    "No": 2040,
    "単語": "alleviate",
    "意味": "[他] （苦痛・困難など）を軽減する"
  },
  {
    "No": 2041,
    "単語": "eradicate",
    "意味": "[他] ～を根絶する"
  },
  {
    "No": 2042,
    "単語": "expel",
    "意味": "[他] ～を追放する，～を退学処分にする"
  },
  {
    "No": 2044,
    "単語": "discard",
    "意味": "[他] （不用品）を捨てる"
  },
  {
    "No": 2047,
    "単語": "inhibit",
    "意味": "[他] ～を抑制する"
  },
  {
    "No": 2048,
    "単語": "hamper",
    "意味": "[他] （しばしば受身形で）を妨げる，邪魔をする"
  },
  {
    "No": 2050,
    "単語": "reassure",
    "意味": "[他] ～を安心させる"
  },
  {
    "No": 2053,
    "単語": "refine",
    "意味": "[他] ～を洗練させる"
  },
  {
    "No": 2054,
    "単語": "enlighten",
    "意味": "[他] ～を啓蒙する"
  },
  {
    "No": 2055,
    "単語": "unleash",
    "意味": "[他] （怒りなど）を爆発させる，～の束縛を解く"
  },
  {
    "No": 2056,
    "単語": "prolong",
    "意味": "[他] （時間・期間・感情など）を長引かせる"
  },
  {
    "No": 2057,
    "単語": "mitigate",
    "意味": "[他] （苦痛・影響・罰など）～を緩和する"
  },
  {
    "No": 2058,
    "単語": "grind",
    "意味": "[他] （穀物，肉など）を挽く"
  },
  {
    "No": 2063,
    "単語": "pierce",
    "意味": "[他] ～を突き刺す，～を突き通す"
  },
  {
    "No": 2064,
    "単語": "harness",
    "意味": "[他] （自然の力など）を利用する"
  },
  {
    "No": 2065,
    "単語": "excavate",
    "意味": "[他] ～を発掘する"
  },
  {
    "No": 2067,
    "単語": "embody",
    "意味": "[他] ～を具体化する"
  },
  {
    "No": 2068,
    "単語": "assimilate",
    "意味": "[他] ①（食物，考えなど）を吸収する ②（言語，民族など）を同化する"
  },
  {
    "No": 2070,
    "単語": "scrutinize",
    "意味": "[他] ～を詳細に調べる，精査する"
  },
  {
    "No": 2071,
    "単語": "streamline",
    "意味": "[他] （作業・組織など）～を合理化する"
  },
  {
    "No": 2074,
    "単語": "conjecture",
    "意味": "[他] ～を推測する"
  },
  {
    "No": 2075,
    "単語": "presume",
    "意味": "[他] ①（人が主語）～と推定する ②（計画などが主語）～を前提とする"
  },
  {
    "No": 2076,
    "単語": "gauge",
    "意味": "[他] ～を（慎重に）判断する，評価する"
  },
  {
    "No": 2078,
    "単語": "pledge",
    "意味": "[他] ～を誓う"
  },
  {
    "No": 2083,
    "単語": "evoke",
    "意味": "[他] ～を呼び起こす"
  },
  {
    "No": 2084,
    "単語": "harbor",
    "意味": "[他] ①（悪意・疑いなど）を心に抱く ②（菌など）を住まわせる"
  },
  {
    "No": 2093,
    "単語": "dementia",
    "意味": "[名] 認知症"
  },
  {
    "No": 2094,
    "単語": "diabetes",
    "意味": "[名] 糖尿病"
  },
  {
    "No": 2095,
    "単語": "placebo",
    "意味": "[名] 偽薬，プラシーボ"
  },
  {
    "No": 2096,
    "単語": "malnutrition",
    "意味": "[名] 栄養失調"
  },
  {
    "No": 2097,
    "単語": "dehydration",
    "意味": "[名] 脱水（症状）"
  },
  {
    "No": 2098,
    "単語": "abortion",
    "意味": "[名] （妊娠）中絶（手術）"
  },
  {
    "No": 2099,
    "単語": "antibiotic",
    "意味": "[名] （通例 ―s）抗生物質"
  },
  {
    "No": 2100,
    "単語": "psychiatry",
    "意味": "[名] 精神科，精神医学"
  },
  {
    "No": 2101,
    "単語": "cardiologist",
    "意味": "[名] 心臓専門医"
  },
  {
    "No": 2104,
    "単語": "metabolism",
    "意味": "[名] （新陳）代謝，代謝作用"
  },
  {
    "No": 2105,
    "単語": "famine",
    "意味": "[名] 飢饉"
  },
  {
    "No": 2107,
    "単語": "asylum",
    "意味": "[名] 亡命"
  },
  {
    "No": 2108,
    "単語": "workforce",
    "意味": "[名] 労働人口，総労働力"
  },
  {
    "No": 2109,
    "単語": "prefecture",
    "意味": "[名] 県，府"
  },
  {
    "No": 2110,
    "単語": "hierarchy",
    "意味": "[名] 階層構造"
  },
  {
    "No": 2111,
    "単語": "autonomy",
    "意味": "[名] 自治（権），自主性"
  },
  {
    "No": 2112,
    "単語": "delegation",
    "意味": "[名] 代表団，使節団"
  },
  {
    "No": 2113,
    "単語": "congress",
    "意味": "[名] （米国などの）議会，会議"
  },
  {
    "No": 2115,
    "単語": "monarch",
    "意味": "[名] 君主"
  },
  {
    "No": 2117,
    "単語": "surplus",
    "意味": "[名] ①余剰 ②（会計・財政）余剰金，黒字"
  },
  {
    "No": 2120,
    "単語": "subordinate",
    "意味": "[名] ①部下 [形] ②下位の"
  },
  {
    "No": 2122,
    "単語": "peasant",
    "意味": "[名] （個々の）小作農"
  },
  {
    "No": 2123,
    "単語": "correlation",
    "意味": "[名] 相関（関係）"
  },
  {
    "No": 2124,
    "単語": "asymmetry",
    "意味": "[名] 非対称，不釣り合い"
  },
  {
    "No": 2125,
    "単語": "disparity",
    "意味": "[名] 相違，不均衡"
  },
  {
    "No": 2126,
    "単語": "divergence",
    "意味": "[名] 逸脱，相違，《数学》発散"
  },
  {
    "No": 2127,
    "単語": "clash",
    "意味": "[名] ①衝突，対立 [自] ②（with ～）衝突する"
  },
  {
    "No": 2129,
    "単語": "genocide",
    "意味": "[名] 大量虐殺"
  },
  {
    "No": 2130,
    "単語": "atrocity",
    "意味": "[名] 残虐行為"
  },
  {
    "No": 2131,
    "単語": "bribe",
    "意味": "[名] 賄賂"
  },
  {
    "No": 2132,
    "単語": "culprit",
    "意味": "[名] ①（具体的な犯罪の）犯人 ②（何かの問題の）元凶"
  },
  {
    "No": 2133,
    "単語": "hostage",
    "意味": "[名] 人質"
  },
  {
    "No": 2134,
    "単語": "conspiracy",
    "意味": "[名] 陰謀"
  },
  {
    "No": 2135,
    "単語": "peril",
    "意味": "[名] （大きな）危機"
  },
  {
    "No": 2136,
    "単語": "pitfall",
    "意味": "[名] （通例 ―s）落とし穴，隠れた危険"
  },
  {
    "No": 2138,
    "単語": "upheaval",
    "意味": "[名] 大変動"
  },
  {
    "No": 2139,
    "単語": "commencement",
    "意味": "[名] ①開始 ②〈米〉（高校・大学の）卒業式，学位授与式"
  },
  {
    "No": 2140,
    "単語": "threshold",
    "意味": "[名] （新しいものの）始まり"
  },
  {
    "No": 2141,
    "単語": "onset",
    "意味": "[名] （通例良くないことの）始まり"
  },
  {
    "No": 2142,
    "単語": "momentum",
    "意味": "[名] 勢い，はずみ"
  },
  {
    "No": 2143,
    "単語": "deterrent",
    "意味": "[名] 抑止するもの"
  },
  {
    "No": 2147,
    "単語": "paradigm",
    "意味": "[名] 理論的枠組，パラダイム"
  },
  {
    "No": 2148,
    "単語": "altruism",
    "意味": "[名] 利他主義"
  },
  {
    "No": 2149,
    "単語": "claustrophobia",
    "意味": "[名] 閉所恐怖症"
  },
  {
    "No": 2150,
    "単語": "Antarctic",
    "意味": "[名] （the ―）南極（地方）"
  },
  {
    "No": 2151,
    "単語": "latitude",
    "意味": "[名] 緯度（省略形 lat.）"
  },
  {
    "No": 2152,
    "単語": "odor",
    "意味": "[名] （不快な）臭い"
  },
  {
    "No": 2154,
    "単語": "calamity",
    "意味": "[名] （大きな）災害"
  },
  {
    "No": 2155,
    "単語": "precipitation",
    "意味": "[名] 降水（量），〈化学〉沈殿"
  },
  {
    "No": 2157,
    "単語": "asteroid",
    "意味": "[名] 小惑星"
  },
  {
    "No": 2158,
    "単語": "eclipse",
    "意味": "[名] （日食，月食などの）食"
  },
  {
    "No": 2159,
    "単語": "glacier",
    "意味": "[名] 氷河"
  },
  {
    "No": 2160,
    "単語": "peninsula",
    "意味": "[名] 半島"
  },
  {
    "No": 2161,
    "単語": "hemisphere",
    "意味": "[名] 半球"
  },
  {
    "No": 2162,
    "単語": "lump",
    "意味": "[名] ①かたまり，しこり [他] ②（together）～をひとかたまりにする"
  },
  {
    "No": 2164,
    "単語": "offspring",
    "意味": "[名] （集合的に）（人間・動物の）子，子孫"
  },
  {
    "No": 2165,
    "単語": "livestock",
    "意味": "[名] 家畜〈不可算〉"
  },
  {
    "No": 2166,
    "単語": "carnivore",
    "意味": "[名] 肉食動物〈可算〉"
  },
  {
    "No": 2167,
    "単語": "vertebrate",
    "意味": "[名] ①脊椎動物 [形] ②脊椎動物の"
  },
  {
    "No": 2168,
    "単語": "primate",
    "意味": "[名] 霊長類"
  },
  {
    "No": 2169,
    "単語": "parasite",
    "意味": "[名] 寄生虫［動物，植物］"
  },
  {
    "No": 2170,
    "単語": "cortex",
    "意味": "[名] 皮質"
  },
  {
    "No": 2171,
    "単語": "sibling",
    "意味": "[名] 兄弟姉妹"
  },
  {
    "No": 2172,
    "単語": "extrovert",
    "意味": "[名] 外交的な人"
  },
  {
    "No": 2173,
    "単語": "stigma",
    "意味": "[名] 汚名"
  },
  {
    "No": 2175,
    "単語": "turmoil",
    "意味": "[名] 混乱"
  },
  {
    "No": 2176,
    "単語": "fallacy",
    "意味": "[名] 誤びゅう"
  },
  {
    "No": 2177,
    "単語": "loophole",
    "意味": "[名] 抜け穴"
  },
  {
    "No": 2178,
    "単語": "congestion",
    "意味": "[名] 混雑，充血"
  },
  {
    "No": 2179,
    "単語": "vacuum",
    "意味": "[名] ①真空（状態），（政治などの）空白 [他] ②～に掃除機をかける"
  },
  {
    "No": 2181,
    "単語": "bulk",
    "意味": "[名] （the ― of ～）（～の）大半"
  },
  {
    "No": 2182,
    "単語": "longevity",
    "意味": "[名] 長寿，（在職期間などが）長いこと"
  },
  {
    "No": 2183,
    "単語": "detour",
    "意味": "[名] 回り道"
  },
  {
    "No": 2184,
    "単語": "sewage",
    "意味": "[名] 下水，（下水の）汚物，汚水"
  },
  {
    "No": 2185,
    "単語": "landfill",
    "意味": "[名] 埋め立て〈不可算〉，埋め立て地〈可算〉"
  },
  {
    "No": 2186,
    "単語": "appliance",
    "意味": "[名] （家庭用）器具"
  },
  {
    "No": 2187,
    "単語": "cuisine",
    "意味": "[名] （独特の）料理（法）"
  },
  {
    "No": 2188,
    "単語": "beverage",
    "意味": "[名] （通例 ―s）飲料"
  },
  {
    "No": 2189,
    "単語": "staple",
    "意味": "[名] ①必需食料品，主要作物 [形] ②主要な"
  },
  {
    "No": 2190,
    "単語": "scenario",
    "意味": "[名] （予想される）筋書き，事態，科学的モデル"
  },
  {
    "No": 2191,
    "単語": "autograph",
    "意味": "[名] （有名人などの）サイン"
  },
  {
    "No": 2193,
    "単語": "rhetoric",
    "意味": "[名] ①美辞麗句，修辞（法)[形] ②修辞的な"
  },
  {
    "No": 2194,
    "単語": "connotation",
    "意味": "[名] 言外の意味，含意"
  },
  {
    "No": 2195,
    "単語": "anecdote",
    "意味": "[名] 逸話，秘話"
  },
  {
    "No": 2196,
    "単語": "lord",
    "意味": "[名] ①（通例 the Lord）神 ②高位の貴族，支配者"
  },
  {
    "No": 2197,
    "単語": "saint",
    "意味": "[名] ①聖人 ②（S―）（人名の前で）聖..."
  },
  {
    "No": 2198,
    "単語": "prophet",
    "意味": "[名] 預言者，予言者"
  },
  {
    "No": 2199,
    "単語": "pilgrim",
    "意味": "[名] 巡礼者"
  },
  {
    "No": 2200,
    "単語": "salvation",
    "意味": "[名] 救済"
  },
  {
    "No": 2201,
    "単語": "artifact",
    "意味": "[名] （考古学的価値のある）人工遺物，出土品（〈英〉artefact）"
  },
  {
    "No": 2203,
    "単語": "cue",
    "意味": "[名] 合図、キュー"
  },
  {
    "No": 2204,
    "単語": "quest",
    "意味": "[名] 探求"
  },
  {
    "No": 2208,
    "単語": "precaution",
    "意味": "[名] 用心，予防策"
  },
  {
    "No": 2211,
    "単語": "scorn",
    "意味": "[名] 軽蔑"
  },
  {
    "No": 2213,
    "単語": "sentiment",
    "意味": "[名] 感情"
  },
  {
    "No": 2215,
    "単語": "plausible",
    "意味": "[形] （説明，言い訳などが）もっともらしい"
  },
  {
    "No": 2216,
    "単語": "holistic",
    "意味": "[形] 全体（論）的な"
  },
  {
    "No": 2217,
    "単語": "contagious",
    "意味": "[形] 感染（性）の"
  },
  {
    "No": 2218,
    "単語": "vocal",
    "意味": "[形] ①発声の ②（about ～）（～について）遠慮なく意見を述べる"
  },
  {
    "No": 2219,
    "単語": "sensory",
    "意味": "[形] 感覚の"
  },
  {
    "No": 2220,
    "単語": "numb",
    "意味": "[形] （寒さや麻酔などで）麻痺している，感覚を失った"
  },
  {
    "No": 2221,
    "単語": "physiological",
    "意味": "[形] 生理的な"
  },
  {
    "No": 2222,
    "単語": "bilateral",
    "意味": "[形] 二国間の，双方の"
  },
  {
    "No": 2224,
    "単語": "imperial",
    "意味": "[形] 帝国の"
  },
  {
    "No": 2225,
    "単語": "complementary",
    "意味": "[形] 相補的な"
  },
  {
    "No": 2226,
    "単語": "pertinent",
    "意味": "[形] ①（直接）関連のある ②適切な"
  },
  {
    "No": 2227,
    "単語": "intrinsic",
    "意味": "[形] 固有の，本来備わっている"
  },
  {
    "No": 2228,
    "単語": "unprecedented",
    "意味": "[形] 前例のない，空前の"
  },
  {
    "No": 2229,
    "単語": "tentative",
    "意味": "[形] 仮の，試験的な"
  },
  {
    "No": 2231,
    "単語": "ubiquitous",
    "意味": "[形] 偏在している，至る所にある"
  },
  {
    "No": 2232,
    "単語": "pervasive",
    "意味": "[形] 広く行き渡った"
  },
  {
    "No": 2233,
    "単語": "exponential",
    "意味": "[形] （増加が）指数関数的な，急激な"
  },
  {
    "No": 2234,
    "単語": "perpetual",
    "意味": "[形] 絶え間ない，永続する"
  },
  {
    "No": 2235,
    "単語": "future-oriented",
    "意味": "[形] 未来志向の"
  },
  {
    "No": 2236,
    "単語": "intact",
    "意味": "[形] 無傷の"
  },
  {
    "No": 2237,
    "単語": "maternal",
    "意味": "[形] 母の，母親らしい"
  },
  {
    "No": 2238,
    "単語": "masculine",
    "意味": "[形] 男性的な"
  },
  {
    "No": 2240,
    "単語": "intelligible",
    "意味": "[形] 理解できる"
  },
  {
    "No": 2241,
    "単語": "dairy",
    "意味": "[形] 酪農（業）の"
  },
  {
    "No": 2242,
    "単語": "stray",
    "意味": "[形] （動物などが）家のない，道に迷った"
  },
  {
    "No": 2243,
    "単語": "dormant",
    "意味": "[形] （火山などが）休止状態の，眠っている"
  },
  {
    "No": 2244,
    "単語": "comprehensive",
    "意味": "[形] 包括的な"
  },
  {
    "No": 2245,
    "単語": "edible",
    "意味": "[形] 食用の"
  },
  {
    "No": 2246,
    "単語": "perishable",
    "意味": "[形] （食べ物などが）腐りやすい"
  },
  {
    "No": 2247,
    "単語": "naive",
    "意味": "[形] 世間知らずの，愚直な"
  },
  {
    "No": 2248,
    "単語": "zealous",
    "意味": "[形] 熱心な"
  },
  {
    "No": 2250,
    "単語": "delinquent",
    "意味": "[形] 非行の"
  },
  {
    "No": 2251,
    "単語": "sober",
    "意味": "[形] ①（酒に）酔っていない ②（人，習慣などが）真面目な"
  },
  {
    "No": 2252,
    "単語": "obstinate",
    "意味": "[形] 頑固な，強情な"
  },
  {
    "No": 2256,
    "単語": "accustomed",
    "意味": "[形] （to ～）（～に）慣れている"
  },
  {
    "No": 2258,
    "単語": "preoccupied",
    "意味": "[形] （with ～）（～に）夢中になった，（～で）頭がいっぱいで"
  },
  {
    "No": 2261,
    "単語": "empirical",
    "意味": "[形] 経験［実験］による"
  },
  {
    "No": 2262,
    "単語": "susceptible",
    "意味": "[形] （to ～）（～の）影響を受けやすい"
  },
  {
    "No": 2263,
    "単語": "pivotal",
    "意味": "[形] 極めて重要な"
  },
  {
    "No": 2265,
    "単語": "splendid",
    "意味": "[形] 素晴らしい"
  },
  {
    "No": 2270,
    "単語": "eminent",
    "意味": "[形] 著名な，地位が高い"
  },
  {
    "No": 2271,
    "単語": "conspicuous",
    "意味": "[形] 目立つ"
  },
  {
    "No": 2272,
    "単語": "adept",
    "意味": "[形] （at ～）（～に）熟練した"
  },
  {
    "No": 2273,
    "単語": "proficient",
    "意味": "[形] 熟達した"
  },
  {
    "No": 2274,
    "単語": "immense",
    "意味": "[形] 莫大な，膨大な"
  },
  {
    "No": 2275,
    "単語": "unanimous",
    "意味": "[形] 満場一致の"
  },
  {
    "No": 2277,
    "単語": "futile",
    "意味": "[形] 無駄な"
  },
  {
    "No": 2278,
    "単語": "brutal",
    "意味": "[形] 残忍な"
  },
  {
    "No": 2279,
    "単語": "ominous",
    "意味": "[形] 不吉な"
  },
  {
    "No": 2280,
    "単語": "detrimental",
    "意味": "[形] （to ～）（～に）有害な"
  },
  {
    "No": 2281,
    "単語": "wicked",
    "意味": "[形] 邪悪な"
  },
  {
    "No": 2282,
    "単語": "cynical",
    "意味": "[形] 冷笑的な"
  },
  {
    "No": 2287,
    "単語": "extravagant",
    "意味": "[形] 法外な，金遣いが荒い"
  },
  {
    "No": 2288,
    "単語": "obsolete",
    "意味": "[形] 廃れた"
  },
  {
    "No": 2289,
    "単語": "devoid",
    "意味": "[形] （of ～）（～を完全に）欠いている"
  },
  {
    "No": 2290,
    "単語": "scarce",
    "意味": "[形] 乏しい"
  },
  {
    "No": 2292,
    "単語": "rigid",
    "意味": "[形] ①硬い ②（規則・行為・人などが）厳格な"
  },
  {
    "No": 2293,
    "単語": "robust",
    "意味": "[形] がっしりした，（経済が）活発な"
  },
  {
    "No": 2296,
    "単語": "spatial",
    "意味": "[形] 空間の"
  },
  {
    "No": 2297,
    "単語": "hollow",
    "意味": "[形] ①空洞の ②（物の表面が）くぼんだ ③うわべだけの"
  },
  {
    "No": 2298,
    "単語": "homogeneous",
    "意味": "[形] 均質の，同種の"
  },
  {
    "No": 2299,
    "単語": "feasible",
    "意味": "[形] （計画・方法などが）実現［実行］可能な"
  },
  {
    "No": 2300,
    "単語": "viable",
    "意味": "[形] （計画などが）実行可能な"
  }
]
